[
  {
    "id": "30bf7758-f20f-48b9-996f-9da304c74793",
    "title": "Household guns and additional shootings\n",
    "content": "\nIn some countries, the number of shootings increases because many people have guns at home. To what extent do you agree or disagree? Give specific reasons and examples to support your answer.\n\nAcross the globe, many individuals own guns for self-defense or recreational purpose. However, the new study found out that the number of shooting has increased in the recent decades due to private gun ownership, especially in the developed countries. In this essay, I shall cover various evidence that supports this view that household guns have increased the number of shootings.\n\nTo begin with, having a gun at home endangers children and teenagers. This is because, children and teenagers neither have a requisite knowledge nor the maturity to handle guns safely. For example, a statistical evidence by the US Department of Justice found that over 150 children and teenagers dies every year due to household guns. Therefore, it is unquestionable that gun possession at home results in additional shootings.\n\nSecondly, household guns becomes more dangerous especially when the spouses are having voilent arguments. This is largely due to the relationship issues which leads to a deadly aggression. For example, the International Crime Bureau showed that - if a gun is present at home - a person is twice as likely to kill their partners if they find out that their spouse is having an affair. Thefore, this, once again, correlates positively with household guns resulting in additional shootings.\n\nIn conclusion, there is undeniable evidence that having guns at home results in further shooting. Given the strength of this evidence, in future, it is necessary to have more legislature to put a limit to private gun ownership."
  },
  {
    "id": "4e73d080-e8a2-418e-9b74-89f53583df14",
    "title": "Some people say that advertising encourages us to buy things that we do not need. Others say that advertisements tell us about new products that may improve our lives.\nWhich viewpoint do you agree with?\n",
    "content": "\nIt is argued by some people that advertising leads to unnecessary purchases, whereas others believe it helps them to find innovative products, which improve people’s lives. This essay agrees that adverts provide essential information to find new products that simplify our daily routines and enhance the quality of life. This essay will first demonstrate the importance of commercials and how personalized adverts further improve our lives.\n\nThe advertisement provides crucial information to find and analyze new products that are available in the market. This is because the consumer goods market is flooded with several innovative products, which are intuitive, and without sufficient data, it would be impossible to find a better product. Moreover, advertisement helps people to know more about offers across various companies that offer similar services and choose services that benefit them the most. For example, a recent survey by the International Consumerist Association revealed statistics that 79% of people come to know about new products through adverts and feel that it is very convenient and are satisfied with their purchases.\n\nMoreover, advertisements strategies have evolved over time and nowadays, it is driven by data in this modern world. In the world of e-commerce, advertisements are digital and driven through social media platforms. Most of the adverts works based on a recommendation system, which is built from people’s browsing history, products used by their friends etc., For example, the social media platform, Facebook, only shows ads that are better suited for a person based on their profile and has proved to be 72% more effective than any other methods.\n\nIn conclusion, adverts and tailored advertisement play a significant role in finding new products that will improve people’s lives and will continue to do so in this modern data-driven world."
  },
  {
    "id": "25036571-c481-4407-8296-a2400d1b74b5",
    "title": "Rubbish and how to counter garbage issue?\n",
    "content": "\nThe Industrialization has become more popular for mass manufacturing goods in order to satisfy the global demand because of the enormous population growth in the past 50 years. As a result, every countries generate huge amount of liter, which pollutes the planet. This essay will first discuss the supply and demand problem and offer viable solution to battle this issue.\n\nBased on research, the global population has reached its peak in the past 50 years and growing more year by year. This is more prominent in developing countries such as China, India. Therefore, in order to meet the global supply and demand, companies create more cheap products, which are not eco-friendly. Consequently, this products are being thrown after use and results in enormous garbage pile which are not recyclable. For example, 92% of electronic wastes from many developed and developing countries are being dumped into Asian countries such as Thailand, Indonesia, Hong Kong, which eventually ends up in the ocean and harm the planet.\n\nThe only way by which the government could fight this problem is to enforce stricter manufacturing rules in order to create environmental friendly products. These products can be later recycled to manufacture new products and as a result reduce the liter generated by the population. For example, the tech gaint, Google, recently announced that 99% of their products will be manufactured from recycled products by 2022. Furthermore, government can also impose stricter rules in every cities to build recycling plants, which can be used to process food and other waste created by people and thereby reducing the overall garbage.\n\nIn conclusion, it is clear that people are generating more and more garbage when compared to the past and it poses huge enviromental-threats. However, the government can counter this problem effectively by enforcing stricter rules on corporations to produce recyclable products and to build recycling faciticities in every cities to process other wastes, thereby reducing the total rubbish produced."
  },
  {
    "id": "019d6521-d75e-4a8a-8a25-790e7789d5c9",
    "title": "Using a computer every day can have more negative than positive effects on your children.\nDo you agree or disagree?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n",
    "content": "\n\nIt is argued that using computer daily often bring more harm than good to children. This essay agrees with this statement because children often get addicted to computers and video games, and suffer from serious health issues later in life.\n\nTo begin with, children usually play video games than doing anything useful in computers and consequently, loses ability to focus for a longer period. This is because computer games are often created it such a way that it requires very less focus in order to be enjoyed. As a result, it often leads to poor performance in their academics. For example, a recent study by the Cambridge University found that children who read from picture books were 40% more focused in subjects than those who played from educational computer games.\n\nSecondly, children, who used computer daily, suffer from both physical and cognitive related problems when children grow up. This is because children get addicted to computer very easily and want to play computer games all day. They do not go out to play, which is essential for building a good immune system and to develop good people skills. Consequently, they develop anexity as result of reduced human interaction when they grow up. For example, it is reported by the World Health Organization that 35% of teenagers, who spent most of their time with computers during their childhood, develop anexity when they grow up.\n\nIn conclusion, it is clear that every day computer access often leads to more problems than benefits to children because of the effects computer and video games have on chilren and hence, it should be limited.\n"
  },
  {
    "id": "4f5337a0-0e8f-4ed4-b89d-eae9029c779b",
    "title": "Medical support for old people\n",
    "content": "\nIt is argued that the government should take care of people when they become older. This essay agrees that the government is responsible for providing health-care support to its senior citizen. This essay will first discuss how every citizen contributes to the country's growth, and secondly, will cover how most families do not have enough income for providing medical support.\n\nFirstly, every citizen spends most of their life contributing to their country's growth. On average, they start working at the age of 21 and start paying 40% of their income as tax for the country's welfare. Therefore, it is the government who is responsible for supporting its citizen when they become older. For example, the Times Now reported that every citizen pays 40% of their lifetime income as tax for the country.\n\nSecondly, the majority of families do not have enough money to support their parents. This is because most families have at least 2 children, and the father is the only breadwinner of the family. Moreover, the hourly wage in Britain is 20% when compared to other developed countries. Therefore, it becomes very challenging for them to support themselves financially. In fact, a recent study showed that 70% of the population are middle-class people, and 40% of them are not able to afford for their children's higher education fee.\n\nIn conclusion, I firmly believe that the government that should provide medical support because every citizen pays income tax throughout their adult life, and the majority of the families are not self-sufficient to afford medical care for their parents."
  },
  {
    "id": "44cb652b-fe0e-4138-8b7f-aed49d31f9c2",
    "title": "Letter: Bus service issue\n",
    "content": "\nDear Sir,\n\nI am writing this letter to express my dissatisfaction regarding how unreliable the bus timing is lately. \n\nI am a new graduate student who public transport to the fullest. However, the bus timings are highly unpredictable lately and I am not able to get bus on time to reach college and often end up missing few lectures. It affects my studies and performance at college due to which I am getting poor grades in assignments.\n\nMoreover, I had a couple of a few internship interviews last week and I missed the opportunity just because I could not make to the companies on time. This is a serious problem for me as it is very difficult to get internship.\n\nHence, I request you to do the necessary steps to make sure that buses arrive on time. My suggestion is to install GPS tracker on each bus so that the public can track buses at real time and decide alternatives in case if the buses are unlikely to reach the bus stop on time.\n\nI look forward to receive a positive response from you.\n\nThank you,\nSivasankar"
  },
  {
    "id": "43266b12-349c-4675-8e3a-e4c882d7c9cf",
    "title": "Letter: Music\n",
    "content": "\nDear Sir,\n\nWe recently received a notice that we are not allowed to community hall anymore. I am writing this letter to inform you that we perform music as a service for the community and request you to give us permission to practise at the community hall.\n\nWe are a group of doctors, engineers, and teachers by day and perform music at night. We do not receive any monetary benefit for performing our music. We usually rehearse our shows in the community hall on Tuesday and Friday evenings and perform at various community events.\n\nMusic has changed our life positively and we believe we can do the same for people who are not privileged enough to go to concerts. We have been performing music shows for over 5 years now and have performed at various at charity events, foster homes, etc., So far, we have played at various venues and have received wonderful feedback about the impact music has created in people’s life.\n\nI kindly request you to give us permissions to start practising music once again in the community hall. We can accommodate any other slot if available, for example, Monday and Thursday mornings or evenings.\n\nI look for to receiving your response.\n\nThanking you,\nSivasankar"
  },
  {
    "id": "888cc1bb-260f-42b5-9339-6f3030ed7ba8",
    "title": "Children: Academic vs Practical\n",
    "content": "\n\nIt is argued that some children from european countries prefer schools which provides practical education over general academic education because of its job prospects, whereas other children prefer going to school which offers general academic education. This essay thinks that both general education and academic education are essential for having a successful career. This essay will first demonstrate why schools should provide both academic and pratical education and secondly, will demonstrate how people skills play an important role in preparing children for the real-world jobs.\n\nEvery schools should offer voth academic and hands-on experience to all the children. This is because academic education acts as a foundation for any jobs and provides concrete understanding of the topics that involved. In addition, having a hands-on education allows students to experience the real world problems that needs to be solved and make them ready for the future. For example, a recent survery by Times Now reported that 70% of employers give more preferences for people with good academic background along with hands-on experience. \n\nMoreover, in this modern industrial culture, people skills are increasingly becoming crucial for any employee. Having good people skills become more revelant where many local companies have to interact with several multi-national companies for trade. Moreover, the modern organization follows complex structure which requires interaction across various teams with the corporation namely human resource and development team, sales team and marketing team. Good people and social skills make sure that business runs smoothly. Hence, this is one of the essential skills that employers are watching out for while hiring new employees. For instance, a recent survey by the International Employee Association showed that 90% of organization consider that social skills are as important as educational qualification.\n\nIn conclusion, every schools should provide solid academic knowledge, hands-on experience along programs which develop good people skills to prepare students for the real world employment requirement."
  },
  {
    "id": "c7f1ea79-69fc-4e6a-a0b8-531d672d3c16",
    "title": "Letter: Walking tour in the mountains\n",
    "content": "\nDear Sir,\n\nI am writing this letter to express my interest in one-week walking tour in the mountains, and would like to know the trip schedule, fee and other expenses involved if any.\n\nI am Sivasankar from Bangalore and I saw a brochure at a coffee shop recently about this mountain walking trip. As I am an adventurous person, I became very excited after going through the brochure.\n\nI was planing to take vacation from work and visit my hometown next month; however, I am thinking to reschedule it after seeing your advertisement. I had gone through the brochure entirely and yet was not able to find any information about the tour dates and the fee. So, it would great if you can send me more details about the tour schedule, registration fee and the itenary.\n\nThough I am excited about the trip, I am quite concerned about the required fitness level because I had recently gone through a knee surgey due to an accident. It has been six months already; however, my doctor advised me not to put much stress on my knee. Hence, it would be good for me to know the required fitness level so that I can plan accordingly.\n\nI look forward to receiving a detailed information about the tour.\n\nThanking you,\nSivasankar"
  },
  {
    "id": "ed6273cf-008c-4db2-9f9b-c645bdf6592b",
    "title": "Speaking\n",
    "content": "\nI'm originally from Pondicherry. However, I had moved to Bangalore 5 years ago because of better work prospects.\n\nHave you watched Dark TV Series?\nYes, I had watched all the seasons.\n\nI am having a few blisters on my inner lips. So, It's challenging to pronounce words precisely at times.\n\nI did a few workouts.\nI am going for a walk at night.\nI am going for a walk tonight.\n\nDo you mind if I ask you about your band score in each section? \n\nSince I am the most prominent person alive, I am going to walk across the Great Wall of China.\n\nI work as a software engineer at SAP, and I have 5+ years of experience in the IT industry. I started my job in 2014. That's when I moved to Bangalore.\n\nMy teacher was stricter than other teachers.\n\nWe had this teacher for 3 years."
  },
  {
    "id": "c6869cd9-7baf-43dd-9110-f57db6fa52d2",
    "title": "Letter: Parking problems\n",
    "content": "\nDear Neighbours,\n\nI am writing this letter to inform everyone about the problems I have been facing recently with our shared parking facility.\n\nI usually travel to office early in the morning and often reach home late. Recently, I have not been able to find any parking space in our area because of vehicles that are not parked as per the parking guidelines. Moreover, I find a lot of scratches on new brand new my motorcyle which was delivered last month and suspect that this might due to some childrens’ activity.\n\nI would like to suggest that everybody who uses the shared parking to follow the rules so that other people who arrive home late night find enough space to park their vehicles and not allow children inside the parking area without adult presence.\n\nIn addition, as the number of vehicles have increased in our community, I am scheduling a meeting later next week to revise the present parking rules and discuss on other solutions which would help all of us to park more efficiently and avoid any damages to our vehicles.\n\nThanks for your consideration.\n\nSincerely,\nSivasankar\n\n"
  },
  {
    "id": "5bb20079-7e52-4a9f-b50f-5f019b0d0f19",
    "title": "Guns and Additional Shooting Corrected\n",
    "content": "\nAcross the globe, many individuals own guns for self-defence and recreational purposes. Gun-related mortalities in households – in particular – throw the ethics of such forms of private gun ownership into sharp relief. In this essay, I shall appeal to crime statistics to argue that a person is at a far greater risk being shot if there is a gun in a household.\n\nFirstly, it is intuitively obvious that having a gun in a household endangers children and teenagers. This is because minors do not have the requisite knowledge or maturity to handle guns safely. For example, the US Department of Justice recently revealed statistics showing that 150 American children and teenagers die each year because of accidents relating to household guns. Therefore it is incontrovertible that household guns lead to additional shootings.\n\nSecondly, household guns became especially dangerous when spouses have violent arguments. This is because male sexual rage, in particular, often results in deadly aggression. For example, The International Crime Bureau recently produced statistical evidence that – if there is a household gun – a man is twice as likely (if he discovers his wife having an affair) to kill her in a fit of jealous rage. Therefore, once again, household guns correlate positively with additional shootings.\n\nIn conclusion, there is undeniable evidence that having a gun in a house leads to further shootings. Given the strength of this evidence, in the future, more legislature needs to be put in place to limit private gun ownership."
  },
  {
    "id": "2d4bbdec-b4c2-42d7-be9f-5df7c3989191",
    "title": "In many countries, it is now illegal to smoke in public places. It is only fair that people who wish to smoke should have to leave the building.\nDo you agree or disagree?\n",
    "content": "\nIt is argued if smoking should be allowed only private areas since many countries have prohibited smoking in public places. This essay agrees that it is fair to ask people to go to private places if they would like to smoke. This essay first will demonstrate how harmful it is for others to stay in a close proximity to people who are smoking and secondly, will discuss its bad influences in the society.\n\nSmoking not only affects oneself but also the people who are nearby. This is because the people who stay close to smokers often inhales the same amount as the one who are smoking. As a result, their lungs gets affected and cause severe health problems. For example, a 2015 study by the World Health Organization reported that 40% of people are more likely to get lung cancer if they spend around 1 hour on average in a smoking environment everyday, despite being a non-smoker.\n\nMoreover, smoking in public areas encourages others, especially the youth generation, to start smoking cigarettes. People often get addicted to the tobacco smell and start smoking as an fun experiment because of their friends who smoke. Eventually, this becomes an habit and continue to form a chain reaction and spread like an epidemic disease. For instance, a recent survey by Sunday Times revealed that 35% of people naturally feel that they are being provoked to smoke just by being around people who smoke.\n\nIn conclusion, this essay agrees that people should be allowed to smoke only in private places for protecting the public health and to minimize their influence on others."
  },
  {
    "id": "32ded37c-13b8-4d3e-bf78-70e05911a7ff",
    "title": "Letter: Apology\n",
    "content": "\nDear Mr and Mrs Williams,\n\nI am writing this letter in regards to the complaint I received last week, and hope that you accept my apologies for the unpleasant situation I have caused.\n\nAs I am getting married next month, there is some renovation work which is going on at my house. The workers usually come at 10 AM and leave by 5 PM. This noise is extensively due to the plumping work which got over yesterday.\n\nI am extremely sorry for the inconvenience I have caused you and your family and will make sure that this event will not repeat in future. I did not foresee this problem beforehand. I understand your position and request you to accept my apologies.\n\nSince the plumping work is already over, there should not be any more noise from my house; however, I will inform the workers to change the timing from 10 AM to 2 PM where nobody is around in the neighbourhood.\n\nI hope this unfortunate event did not affect our friendship.\n\nYours sincerely,\nSivasankar\n\nLet me explain my situation in detail. I've recently changed my job, and I've been working around the clock for a new product release at my new company. We are developing and testing the software entirely on our own, so it becomes a bit hectic at work lately. I'm not complaining; I'm enjoying it immensely.  So, I have to say that I won't be able to come and visit you for the holidays.\n\nCould you let me know when will you be free next time? I'd love to come and stay. The new product release will be over by June, and I'm having a plan to visit my home town in August. So, I'll be free in September or during the new year. Perhaps, I can visit you during that time of the year if you are available.\n\nPlease let me know.\n\nWarm wishes,\nSiva"
  },
  {
    "id": "c0eec96a-747c-45be-840c-f2b2de5ba181",
    "title": "Work and social skills\n",
    "content": "\nIt is reported by a few companies that new employees do not have the necessary social skills required for the team to function efficiently. This essay thinks that a new work environment is a primary cause, and offer social skills training programs as a viable solution.\n\nThe principal reason is that most of the new employees are do not know their new work environment. They do not know their team members very well, and consequently, would like to stay in their comfort zone until they become familiar with their work responsibilities and their colleagues. This often makes them an individual contributor which makes other employees think that the new hires do not participate in teamwork. For example, a recent survey by The Hindu reported that 65% of new employees, who recently graduated from college and 49% of employees who joined a new team or a new product, feel insecure and often stay as an individual contributor for a longer period.\n\nThe best way to solve this is to send new employees to social skills development training. This would help them to feel more confident and to actively participate in the team. Moreover, the organization can organize team outbound to improve team bonding which would further solve the problem by a greater extent. For instance, 2018 employee survey by various companies revealed that interpersonal skills training programs and team outing every half-yearly have helped the team to understand each other better which resulted in increased team productivity.\n\nIn conclusion, the new hires often feel insecure due to a product or a team change which makes them less cooperative at times. Although this is a serious problem, it can be easily solved by encouraging employees to undergo social skills training and arranging team bonding activities."
  },
  {
    "id": "df7bd4e0-ce52-4858-9aa2-332fa1e39913",
    "title": "Letter: New house\n",
    "content": "\nDear Priyanka,\n\nI’m writing to let you know that I have recently moved into a bigger house and it’d like to invite you to my new house.\n\nMy new house is located in the prime area of the city. It is quite spacious and has a good ventilation and natural light which I love the most. It has 3 bedrooms and 2 balcony. Also, it has a lot of amenities, for example, a swimming pool, a gym and a huge garden in the backyard. The best part is my house is just 5 mins walk from my office. I am totally in love with my new place.\n\nI should tell you about the neighbourhood as well. People are wonderful and very helpful here. After I moved in, my neighbours recently visited and helped me to get familiar with all the nearby places and facilities. Moreover, it is very peaceful despite being in the center of the city. Also, the community has everything to offer.\n\nI know that you are busy at present, but it’d be wonderful if you can find some time from your busy schedule and visit me since it’s been a long time we met each other. I’m sure you’d love to stay in this place. Let me know what do you think? My new address is #33 Hollywood villa, church street, Bangalore - 560048\n\nI’m looking forward to meeting you soon!\n\nBest wishes,\nSiva"
  },
  {
    "id": "886cf1c6-9cad-4f0d-b8fa-44e029dbed7c",
    "title": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries.\nDiscuss some causes and effects of this problem. Give reasons for your answer and include any relevant examples from your own knowledge or experience.\n",
    "content": "\nIt is argued that child obesity in wealthy countries is on the rise which is a serious issue for the young generation. This essay will argue that the over-eating and sedentary lifestyle as the primary causes, followed by the analysis of its effects.\n\nNowadays, children, especially from developed countries, love eating junk food and playing video games all day. This is because the majority of families in the developed countries have more monthly budget for food than developing and under-developed countries. In addition, children often indulge themselves into video games than spending times outdoor. Consequently, they become more habituated to this routine and put on more weight. For example, a recent study by the World Health Organization showed that 60% of obesity is children is caused by a sedentary lifestyle and excess fast food consumption.\n\nFurthermore, children who are overweight suffer from physical and mental problems. Physical issues include various chronic condition such as heart attack because of their high cholestrol, back pain due to their excess weight. Morever, they often get bullied at school and experience a lot of mental problems such as anxeity, lack of self-confidence and eventually become socially awkward. For example, a recent study by the Children Safety Association revealed that 70% of students who are overweight often become victim of bullying cases.\n\nIn conclusion, it is clear that over consumption of junk food and sedentary lifestyle are the major reasons why children are become obese in developed countries."
  },
  {
    "id": "8564416e-3925-4bbf-8685-328ad277cbde",
    "title": "Letter: You are going on a month training programme to the UK and know that the head of the course would like one of the participants to be the social events' organiser.\nWrite a letter to the Training Organiser. In your letter\n• expressing your interest in the role\n• requesting more information about it\n• explaining what experience you have\n",
    "content": "\nDear Priyanka,\n\nI am writing this letter to express my interest in volunteering for the social events’ organiser role in the one-month training programme.\n\nI am Siva from India, a participating member in the project lead training programme, who will be travelling to the UK. I would consider myself as a person who likes taking up challenging roles within the team and really enjoy interacting with new people. Recently, I came to know from one of the participant that you are looking for a volunteer for planning social gatherings during the course.\n\nI am excited about this opportunity, however, I do not really know what is expected out of this role. It would be great if you can send me more details about the number of events that need to be organized, expected attendees count, theme of the event if any, and finally the available budget for all the events.\n\nI have several experience in organizing events at my college and in my present team. In fact, I am the head of planning committee in my team. I had an opportunity to organize a 2 day social event recently and it was a huge success in the organization and everybody appreciated me for all efforts. Moreover, I received an award as well for arranging many events and making them so much enjoyable and useful at the same time. I would be grateful if you consider my request for being the social events’ organizer.\n\nI looking forward to receiving a positive response from you.\n\nYours faithfully,\nSivasankar\n"
  },
  {
    "id": "13032e27-9dd9-4bf5-97d2-f5ccbd625364",
    "title": "\nTelevision dominates the free-time of too many people. It can make people lazy and prevent them from socialising with others.\nDo you agree or disagree?\n",
    "content": "\n\nIt is argued that many people who watches television in their free-time are more likely to become lazy and stop socialising. This essay agrees with this statement because people, especially youngsters, often become addicted to television shows and develop social anxiety.\n\nIn this modern era, more people are becoming addicted to television programs. This is because nowadays people have more free-time than the past and watching television becomes an easy way to pass time without much efforts. People who continue to do this frequently feel fatigue and prefer to stay at home during weekends. For example, a 2018 survey in the United States concluded that more than 60% of general population spend an average of 25 hours every week watching netflix shows and agreed that they would spend time watching television programs than going out with their friends.\n\nFurthermore, people experience social anxiety as a result of watching many shows which contains violence, war etc., and many people relate the televison content to the real-life and thinks that this is how the world is at present. Consequently, these people suffer depression and struggle to socialize with new people. For example, a study by Cambridge university revealed that 3 out of every 10 people who watches television suffer from anxiety and depression.\n\nIn conclusion, numerous studies have provided that watching television more frequently often cause become to become lazy, experience anxiety and prevent them from socializing with other people.\n"
  },
  {
    "id": "323d6906-3a8a-4e9c-999d-cbbc02dae134",
    "title": "Letter: Cambridge Test 4: Letter 1\n",
    "content": "\nDear Sir,\n\nI am writing this letter to express my dissatisfaction with my recent purchase from your company and requesting for a new product.\n\nI had recently purchased a new WiFi router from your company for supporting high speed internet connection at home. It worked seamlessly for a month; however, it started giving me troubles recently. Firstly, the internet connection is not at all stable and often gets disconnected. Furthermore, it stopped working 2 days ago despite trying all the troubleshooting procedures given by your support team. \n\nI work in an Multi-National company which allows their employees to work from home. Now, I am not able to connect to my office network due to the router issue and therefore, not able to attend any important meetings. It is affecting my work negatively. \n\nI kindly request you to replace the router with a new product, as my router is under 2-year warranty period. If you are not able to arrange a replacement unit, I would like to a refund to my bank account.\n\nYours sincerely,\nSivasankar"
  },
  {
    "id": "4c87ea00-fa4b-416d-ba86-7b7de83c35ff",
    "title": "Essay: Tourists and adventures\n",
    "content": "\nNowadays, many people like to travel to destinations that are less explored. The principal advantage is that it gives an unique tourist experience and the main disadvantage is that these environments are considered to be extremely unsafe for normal human beings.\n\nPeople are more open to travel to unexplored places for new and unique experiences. This is because people consider travelling to these type of places to be an once in a lifetime adventure which makes them feel like they have achieved something in their life. Moreover, past experiences give them courage to try more adventures. For example, a 11-old girl from India recently claimed the Himalayas to set a new world record of being the youngest person to accomplish and when she was interviewed by a reporter, she revealed that it gave her a sense of accomplishment since a very few have done this before.\n\nOn the other hand, venturing into these places are extremely dangerous. because they are sparsely populated and do not have essential facilities such as healthcare, transport etcetera. So, the chances of getting help during emergencies are close to none when things go against the plan during the exploration. For example, recently a group of college students had gone for backpacking, went missing in the woods, and a few weeks later, they were found dead because they could not reach for help during their exploration.\n\nTo conclude, some of the most beautiful landscapes on Earth are only found in extremely dangerous remote areas. While the memories of such trips remain etched in the mind for a longer period, they are also quite dangerous and travellers might even lose their lives if they are not careful and prepared."
  },
  {
    "id": "ed8e5ca4-f25f-4063-ab1c-6006818f79ff",
    "title": "Wealthy nations should help poorer countries on humanitarian relief during disasters. Do you agree or disagree?\n",
    "content": "\n\nIt is argued that the rich countries should help developing and under-developed countries during crisis. This essay agrees with this statement because wealthy nations have a moral obligation towards humanity and they are well advanced in technologies, emergency plans, and rescue operations.\n\nFirstly, developed nations have a moral obligation to help the nations that are in poverty during disasters. This is because humans should not see other humans suffer, especially when they are aware that their support could have a great impact. Moreover, humans have an innate behaviour to help each other during these situations. For example, it was reported in the Times of India that when there was a heavy storm in Chennai, India, which flooded the whole city, many developed countries offered monetary help, as well as, in rescue operations and it helped the state to recover very quickly.\n\nSecondly, Wealthy countries own sophisticated technologies and effective plans to handle any disasters. The main reason why poorer countries could not help themselves is because neither do they have enough money to handle disaster needs nor advanced systems to handle recovery in these situations. For example, when a group of Thai students got trapped in cave because of a heavy rainfall, many countries such as the USA and the UK, offered their advanced technologies, which played a crucial role in the rescue operation.\n\nIn conclusion, wealthy countries have helped the poorer one’s in the past and would continue to do so because they have moral obligations to do, as well as, they are well advanced in terms of technologies and emergency procedures, rescue operations etc., which would be of great help when a under-developed country is suffering.\n\n"
  },
  {
    "id": "283cd5f3-0cb7-426c-9ea8-4056bf45dfb8",
    "title": "Obesity in rich countries\n",
    "content": "\nObesity is one of the most common, yet serious problem faced in many developed countries. There are a lot of reasons why people become obese, however, the most common reasons are overeating and sendentary lifestyle. In this essay, I will discuss serveral ways that countries could battle this problem.\n\nTo begin with, following a healthy diet is one of the most effective ways to counter obesity. This is because the main problem that results in obesity is overeating. With the advent of urbainzation, the popularity of fast food rised drastically and people started over consuming it due to various factors such as taste, availability and attractive price, etc., In rich countries, People have more budget to spend on food than others from developing and non-developed nations. By introducing a healthy diet, people can lose weight in no time to counter obesity. For example, a research by World Health Orgainzation showed that people who had healthy diet plan lived longer without any serious health problems such as obesity. Therefore, it is clear that switching to a healthy diet certainly helps in controlling obesity.\n\nSecondly, incorporating a regular physical exercise routine is known to reduce obesity. This is because exercises are known to increase our metabolism, burn fat, and build more muscles. For example, a recent study conducted by Indian Institue for Health revealed that people who had an active lifestyle lived longer than others without any serious health illness. Moreover, pshycial exercises not only helps to fight against obesity, but also against other age-related illness.\n\nIn conclusion, I strongly believe that by incorporating a regular exercise regime accompanied by a healthy diet will help people battle obesity in no time and become a part of healthy society."
  },
  {
    "id": "be3b5ae6-037d-4653-a4e2-d42dc66cc088",
    "title": "Handmade vs machine made products\n",
    "content": "\nEver since the industrial revolution, mass produced products have flooded the consumer market. Although, these products have been highly popular, handmade products are now becoming increasingly popular due to various reasons. In this essay, I shall discuss serveral reasons why people tend to like handmade products when comparied to machine-made products.\n\nTo begin with, handmade products can be made with far more care and attention to details than mass-produced counterparts. This is because machine lacks sensitivity which an experienced craftsman evidently possess. For example, a study done by the Internation Consumerist Association concluded that handmade furnitures, musical instruments and jewellery were consistently rated far more attractive than machine-made products. Therefore, it is evident that people prefer the handmade products due to quality reasons.\n\nSecondly, handmade products are extremely customizable. This is because every person has different requirements when it comes to personal use, moreover, people tend to buy the product if it is tailored specially for them. For example, in clothing industry, recent surveys found that 70% of people like their clothes stiched by tailor to fit them perfectly rather than buying ready-made clothes. Therefore, it is clear that customization is another reason why people prefer to buy handmade products.\n\nIn conclusion, many people agree that handmade products are superior to machine-made products. Moreover, in my personal experience as buyer, I prefer buying handmade products because of their uniqueness and customizability. Of course, machine-made products have some advantages but they handmade products in quality or elegance."
  },
  {
    "id": "e8afe434-33db-40af-8b96-87318a535502",
    "title": "Essay: Letters are no longer necessary\n",
    "content": "\nIn recent years, digital communication technologies have become more accessible to a point where traditional communications have become obsolete. This essay completely agrees that people do not have to write letters to communicate with others. This essay will first discuss the eco-friendly nature of modern communications and secondly, it will discuss how digital communication has become more convenient for people.\n\nDigital communications are environmentally friendly. This is because the data is entirely stored in storage mediums which can be re-used forever, as opposed to traditional communication methods such as letters which use paper-based material. These paper-based materials are generated from thousands for trees which are significant for a sustainable ecosystem. For example, a recent study, which was published by the International Environment Safety Association, revealed that there are more than 50 million letters posted throughout the world which attributes to 6% of deforestation across the world. Therefore, fewer letters mean more trees.\n\nMost importantly, modern communication has become more convenient for people. Today there are more platforms and services available to send a wide range for communications such as e-mail, instant messaging with multi-media support that is not available in traditional systems.  People no longer have to buy postcards, stamps and handwrite letters just to convey a message which takes days to reach the recipient. Moreover, modern e-mails are much more economical and instant when compared to traditional counterparts. For instance, most people have to spend a few dollars, if they need to send a letter, whereas it can be sent for free through e-mails from their mobile phones. \n\nIn conclusion, this essay supports the view that people do not have to send letters to communicate their message as modern communications provide eco-friendly alternatives which are extremely economical and instant."
  },
  {
    "id": "e31b114a-49ef-436e-925d-e430f027d200",
    "title": "Letter: During a recent plane journey, you sat next to a businessman who owns a chain of restaurants. You talked to him and he suggested that you should contact him about a possible job in one of his restaurants.\n\nWrite a letter to this businessman. In your letter,\n\t* remind him when and where you met\n\t* tell him what kind of job you are interested in\n\t* say why you think you would be suitable for the job\n\n",
    "content": "\n\nDear Francis,\n\nI am writing this letter to discuss about the job opportunities which we discussed during our flight journey from Delhi to Chennai on the 2nd of August, 2019.\n\nI really liked our conversation during the journey, and a few of the ideas caught my attention, especially the idea about digitizing your restaurant management. I am interested in implementing the cloud software solution for managing your food-chain in real-time as efficient as possible with a reduced cost.\n\nI work as a freelancer who often implements complex software solutions for several customers. So far, I have not received a single complaint from any of the customers I have worked with, and you can verify my credibility in my personal website(www.sivasankar.io), and in www.hireme.com where I was hired for numerous projects. These websites have many positive reviews written by people who I have worked in the past 5-years. I could start the working right away, as soon as I receive your acknowledgement along with our legal contract.\n\nIf you have any queries or need further information, please feel free to contact me over email or on phone provided in my Curriculum Vitae.\n\nI am looking forward to hear from you.\n\nYours sincerely,\nSivasankar"
  },
  {
    "id": "e6156aea-fb91-445d-b090-1848eb56dc7e",
    "title": "Essay: Free space and the countryside\n",
    "content": "\nFree space available in urban areas are increasingly becoming less due to urbanization. Some people think that new housing should be built in the countryside, while some individuals thinks that important and should be protected. This essay completely believes that the countryside should be protected against urbanization. This essay will first discuss the environmental threats and secondly, it will discuss how building new homes in rural areas would affect the food supplies.\n\nBuilding new homes in countryside would create more environmental problems than one can imagine. If new homes are built, people will naturally migrate to countryside for a more peaceful environment and these are the people who have to travel to the city for their work every day. This will eventually increase the number of automobiles in rural areas. In other words, more vehicles will create more emissions which will negatively affect the pristine nature of the countryside eco-system. For instance, several studies are already proving that pollution from nearby cities are creating an adverse effect in the countryside.\n\nMost importantly, the majority of food supplies are produced in the countryside. Building more new homes in the countryside means that the land available for farming will eventually dimish. If farmers do not have enough land to cultivate new crops, the food produce in this region will fall and create food scarcity. This will problem will create a huge demand and cause the food prices to surge which is not good for the society. For example, a recent report by the Argiculture Association of India revealed that the food produce is already declining by 5% every year due to ubranization in rural areas.\n\nIn conclusion, while some people believe that building new houses in the countryside can solve the housing problem, it will only create more issues than one can anticipate. This essay strongly believes that people should be educated about the significance of the countryside and should protect it."
  },
  {
    "id": "654ff595-6779-4986-a466-ee234aeb5567",
    "title": "Letter: Cambridge Book Test 7\n",
    "content": "\n\nDear Sir or Madam,\n\nThis is regarding your company’s advertisment on a local newspaper inviting feedback on a decision to sponsor either a local children’s sports team for two years or to pay for concerts as part of corporate social responsibility program. Firstly, I would like to thank you for taking an initiative to support the local community.\n\nOur children’s team is the best cricket team in the province. Despite not having training facilities, the team is winning several tournaments in the past two years and they had won the zonal level championship recently. The team badly needs a professional coach and an upgrade to their sports kit. Your sponsorship would motivate the team to become better at their sports and bring success and fame to the community. Moreover, it would also encourage other children to be in sports and thus encouraging a healthy lifestyle.\n\nOn the other hand, arranging two open-air concerts would be a great idea and it would excite the local people. It would also encourage the local music bands to perform and show their talents and thereby, helping the local bands as well as the community. More importantly, concerts can be used as promotion for your brand in the local community.\n\nAlthough both ideas are good, I believe sponsoring the childrens’ sport team for the next two years would be a far better idea when compared to concerts. In my opinion, concerts are something that people will soon forget after a few months, whereas supporting the young team would create a positive long-lasting impact in the community.\n\nI would like to thank you once again for taking the initiative to support the community and for reading this letter.\n\nYours faithfully,\nSivasankar Datchanamoorthy\n"
  },
  {
    "id": "ee4fde9f-2b52-40a3-800d-3e0b6f315d7a",
    "title": "Essay: Cambridge Test 7\n",
    "content": "\nSome people think that parents should motivate their offspring to participate in organized group activities, while other argue that children should learn to plan their free time on their own. This essay believes that a hybrid approach is needed to teach children to prioritize activities, so that they can plan occordingly and occupy themselves in a well organized manner. This essay will dicuss both views in detail.\n\nOn the one hand, some part of the population think that parents should persuade children to participate in well organized activities. The primary reason is, people feel that children need to be educated on deciding the importance of different activities. This means that by participating in well planned activities, children eventually learn to sort out their differences, priorities, likes and dislikes. For example, a recent study revealed that 80% children tend to choose activities based on their previous routine and if they take part in good activities initally, they are more likely to select activities which are similar.\n\nOn the other hand, some people think it is neccessary for children to learn to plan activities on their own. This is because people believe that self-learning is essential for a successful life and by making a child learn on its own at an early age will help them to improve drastically when they grow up. For instance, several research have proved that if a child learns to identify good and bad activities early, they are more likely to do better in their adult life.\n\nOverall, this essay thinks that both approach should be combined together to create a better solution. For example, making children to participate in well organized activities for a month will help them learn how to prioritize and then allowing them to plan their free time would be a much faster solution.\n\nTo conclude, while some think that children should participate in organized activities, others argue that children should learn on their own. This essay demonstrated that how the common goal of making children to use their free time wisely can be achieved by following a hybrid method."
  },
  {
    "id": "584c3af6-3073-4005-8458-44bb44c6f696",
    "title": "Letter: Cambridge 8\n",
    "content": "\nDear Mr Jonas,\n\nI am writing this letter regarding changes that could be made to our reception block to improve customer service.\n\nRecently, we have been receiving several complains about our reception area which is negatively affecting our business. Firstly, many customers informed that there are not enough staffs to answer their question at the reception and secondly, they have also said that reception is not spacious enough to accommodate many people at times. Apart from these, a few customers have also raised a complaint that the lounge area do not have enough chairs and it makes them stand for a longer period while waiting for staffs to respond.\n\nI think that reception is one of the foremost place for any business to succeed because this is the first place that every customer visits and if we do not service them properly, it would be difficult to survive in the competitive market. In fact, many customers have informed that they are extremely satisfied with our modern and unique service. However, they are disappointed with inconvenience caused by our reception area.\n\nI would like to suggest that we should hire a few more employees for our front-desk and perhaps expand our reception are a bit more to accomodate more customers. Also, customers would love it if we can set up a new seating arrangement in the lounge area.\n\nI am looking forward to receiving your thoughts.\n\nYours sincerely,\nJohn Mendes"
  },
  {
    "id": "2c446993-1e52-41a8-8dbf-8e7191c75a05",
    "title": "Movies - Smartphones vs Cinemas\n",
    "content": "\nIn the past few decades, technology had gone through leaps and bounds and with the advent of mobile phones and tablets, many people believe that visiting cinema theaters to watch a movie is unnessary, whereas others argue that people should go to cinemas for the best movie experience.\n\nOn the one hand, technology advancements have made watching movies, TV series, and other media from gadgets extremely simple and convenient. This is because people have access to loads of media in a click of a button through the internet. Furthermore, on-demand online streaming have taken this to the next level which allows people to watch premium and exclusive contents. For instance, statistics proves that 35% of families prefer to watch movies at home using popular online streaming services such as Netflix, Amazon Prime rather than travelling to the cinema hall for watching a movie.\n\nOn the other hand, some people think that it is important to watch movies at theaters to fully understand the message of the movie. This is because watching movies at cinemas requires full attention, and there are no pause play features which are available in smartphones. Moreover, film makers, nowadays, uses advanced technologies such as IMAX 3D, 4DX, Digital Dolby for directing the movie which require special equipments and these equipments will be available only in cinemas. \n\nIn my opinion, even though watching movies on electronic gadgets have become popular to a point where people think it is not required to go to cinemas, films can be enjoyed at the best only if we go to theaters. Because when we go for a movie, it often involes more people like friends and family and it increase our bonding with our loved ones since anyway small screens and social media are taking over our attention."
  },
  {
    "id": "87739106-bb66-4c3d-9cd4-21f2510acb35",
    "title": "Essay: Curfew in US\n",
    "content": "\nIn some areas of the US, a curfew is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult.\n\nGovernments often enforce several rules for the betterment of the society, and one such rule is a curfew, which is usually imposed in certain parts of the cities. In my opinion, the principal objective of a curfew is to protect the teenagers and the neighbourhood.\n\nFirstly, not all parts of the town is considered to be safe because there are serveral illegal activities in certain parts of the cities, which are very difficult to control. For instance, certain neighbourhoods in Chicago is not considered to be safe at all, due to prevailent gun voilence. So, to protect teenagers from any of such dangers, authorities often enforce curfew, where teenagers are permitted outdoors after a particular time at night, only if they are accompanied by elders.\n\nSecondly, a curfew is imposed to protect the people and the neighbourhood. This is because there are serveral accidents which often result in deaths as well as loss of resources. Typically these types of accidents happen when teenagers is allowed to drive without proper training. Neither they are mature, nor they have enough driving experiences. For example, recently, it was reported in New York Times newspaper that two teenagers crashed their car into a house, which costed their lives as well as severe damages to the house to the point where it required a complete reconstruction.\n\nTo conclude, in my opinion, the government is responsible for protecting its people and cities, and therefore they enforce serveral rules and regulations to ensure safety of its people and cities, and prevent any dangers from happening."
  },
  {
    "id": "6051d202-99b5-4c6d-8d19-c8d9f410ee8a",
    "title": "Letter: Cambridge Test 1\n",
    "content": "\nDear Mr. John,\n\nI am writing with regards to a fellowship opportunity I have received from our head office, for which I had already secured permission from you, and to request help regarding VISA and relocation process.\n\nRecently, I have applied for a fellowship role at our company’s headquaters, which was opened a few months ago. I had given the interview and completed the required paper work for this role. Last week, I had received an email from the CEO that I am selected for a six month program at our company headquaters. I was told that I will be working on cutting-edge technologies such as Machine Learning, Artificial Intelligence and etcera., which will be extremely helpful for our current team when I return back from the fellowship.\n\nIn the meanwhile, I have already completed the knowledge transfer session to our new colleagues, who have joined two months ago. Moreover, all the seniors in our team are already aware of the features that I was handling so far. So, these work can be handled by our new colleages while I am away, and I promise to provide all the necessary support if required, to avoid any problems.\n\nI was told by the Human Resource team that I need your approval for the VISA processing and relocation. This process involves VISA application processing fee and relocation cost which will be paid from our cost center. I would be grateful if you can approve my request and help me arrange documents required for the transition.\n\nI look forward to hearing from you.\n\nYours sincerely,\nSiva"
  },
  {
    "id": "d2245f02-9018-4f3f-8c9b-a7faf6ab38c3",
    "title": "News and secondary school education\n",
    "content": "\nSome people think that secondary school children should study international news as one of the school subjects. Other people think that it is a waste of valuable school time. What do you think? Give reasons for your answer and include any relevant examples from your own knowledge or experience.\n\n\nThe potential for global media to shape the views of today’s youth is considerable. However, while some commentators think that media has no place with secondary education, many analysts defend the idea that international news should be part of secondary education. In this essay, I shall examine a number of studies which show both views, are to some degree, justified.\n\nTo begin with, exposure global media undeniably enriches teenagers understanding of comtemporary affairs. This is because television reports provides concise summaries of international affairs. For example, a study run by Oxford sociologist found that global media heavily influences youngsters’ knowledge of comtemporary affairs. I use to follow global media during my secondary school and college days, and this had helped me a lot to shape my perspective on international affairs which is essential in the real world, and have smooth transition into my job. Therefore, it is clear that secondary school education without knowledge of current affairs would be incomplete, moreover, it can play a vital role in assisting education.\n\nOn the other hand, many critics argue that global media negatively affects youngsters because of the focus in war and civil unrest. This is because exposure to violence leads to depression. For example, many surveys discovered that depressed teenagers often cite a dismal state of the world is a reason for their depression. Since, one of the main objective of secondary school education is good mental health, it is questionable whether the study of news at school is necessary and wasteful of school resource.\n\nIn conclusion, it is clear that there are reasons for and against study of international news at school. In future, if media studies are to enter schools, schools will have to think, how negative aspects of the news can be minimized and to maximize positive aspects.\n"
  },
  {
    "id": "66c5434c-0872-4549-8d14-74eba9cb3896",
    "title": "The system used for rubbish/garbage collection in your local area is not working properly. This is causing problems for you and your neighbours.\nWrite a letter to the local council. In your letter:\n\ndescribe how the rubbish collection system is not working properly\nexplain how this is affecting you and your neighbours\nsuggest what should be done about the problem\n",
    "content": "\n\nDear Sir,\n\nI am writing in connection to the garbage collection problem that we are facing in our area, and to provide some suggestions to improve the process of removing rubbish from the streets.\n\nI am from Whitefield area, where around 200 residents live, and the garbage collection system is not functioning as expected since past three weeks. The service timing have been extremely irregular, and often at times, they do not even turn up to collect rubbish, because of which people are throwing trash in the bin, which is located in the corner of the street. \n\nSince there is so much garbage accumalated in the corner, it spreads bad odour across the street. Moreover, it attracts several insects, and had become a hotspot for viruses and baterias. Furthermore, two of the residents, fell sick last week, and have been admitted in the hospital due this reason.\n\nTo eliminate this issue, I kindly request you to schedule garbage collection service periodically, at least 3 times a week. Most importantly, they should follow regular timing, so that the residents can be prepared in advance. If they fail to follow the orders, I request you to change the service and re-issue the tender to a new service provider.\n\nI kindly request you to take further actions to avoid this problem and I am looking forward to hearing from you.\n\nYours sincerely,\nJohn"
  },
  {
    "id": "2df4cb4f-76a4-4473-8b2d-3d5bcefe3db7",
    "title": "Essay: Exercise and solution to less Exercise\n",
    "content": "\nIn today’s work culture, the majority of people do not get sufficient time to do excercise, and as a result, these people suffer from health issues. In my opinion, this is largely due to the highly demanding work culture, and it can be solved by maintaining proper work-life balance.\n\nIn a highly competitive job market, people work over-time to not to lose their job, which makes them busy the entire day, and when they reach their home, they are already exhausted. Owing to this, more often then not, people prefer to spend their after work hours leisurely after a busy day. As a result, they face numerous health problems. For example, a recent survey by the newspaper, Times of India concluded that 63 per cent of working professionals spend their evenings by watching television with their family or with their friends. This is the main reason why people do not find enough time for excercise. \n\nThere are several alternatives to make sure that people get enough time to do excercise. Firstly, companies can help people by setting strict work hours. This will help people to get enough rest, and maintain a good work-life balance. Secondly, employees should find better methods to complete work on time to improve productivity. It will, thereby, help them save time for other physical activities. Lastly, people should understand the importance of one’s health and following a healthy lifestyle by building good dietary habits.\n\nTo conclude, people, who are employed, often find themselves busy the entire day and do not have sufficient time for doing any physical activities, and consequently have several health issues. It is largely due to over demanding work culture, and it can be solved by maintaining a good work-life balance and following a healthy lifestyle."
  },
  {
    "id": "3db2237f-4a36-4749-818e-df815565a86a",
    "title": "Letter: \nA friend you made while you were studying abroad has written to ask you for help in finding a job in your country. You have heard about a job in a local company that might be suitable for his/her.\nWrite a letter to this friend. In your letter\nTell your friend about the job and what sort of work it involves\nSay why you think the job would be suitable for him/her\nExplain how to apply for the job\n",
    "content": "\n\nDear Sam,\n\nI hope you are doing well. I remember that you were looking for a new full-time job the last we met, and I am writing to tell you about a new opening in India.\n\nA friend of mine, who is owning a adverts company, is looking for a professional video editor and color grader. The job involves working with other camera professionals and directors to understand the concept of the video to create advertisements.\n\nI am aware that you are very much fascinated about video editing and color grading.  I remember that you were bored of editing similar type of videos at your present job, and I strongly feel that this job would suit you very well because the videos are always different since it is an adverts company. So, you will get a plenty of chances to learn new work techniques.\n\nTo apply for the job, please visit www.cadverts.com and navigate to the Job section from the top right corner. You should fill the application form and press submit, and don’t forget to provide the referral code SDEF.\n\nHope to see you soon!\n\nBest wishes,\nJohn"
  },
  {
    "id": "bd469843-cafa-4673-9aa6-8fe8f86b8971",
    "title": "Some people say it is important to keep your home and your workplace tidy, with everything organised and in the correct place.What is your opinion about this?\n————\nSome people believe that it is essential to keep their residents and workplace clean and arranged, such that everything is in the appropriate place. From my past experience, I strongly believe that keeping our house and workplace tidy and organized will help us to stay healthier, find things faster when required, and also to stay focused as well.\n\nFirstly, our health depends on our surroundings, whether it is home or the place where we work, and keeping things organized is extremely convenient when we are looking for a certain item. For instance, it can be a book, car keys, or even simple things such as a pendrive. People often don’t find necessary items when they require it the most, and organized environment will help people to solve this mundane problem. Moreover, several respiratory problems are related to an unclean environment and it can be solved by keeping our surroundings clean.\n\nSecondly, well-arranged workplace help people to stay focused because unorganized things often create distractions for some people. As a result, it becomes highly challenging for them to concentrate on the given task, and consequently, affects their productivity. For example, recent employee survey by the Employee Association of India concluded that clean and organized desk setups increase employees’ efficiency by sixty per cent.\n\nTo conclude, a few individuals argue that it is vital to keep our home and workplace clean and organized, and in my opinion, keeping our surroundings tidy will help us to stay healthy and organized environment will help individuals to perform better in their both personal and professional life."
  },
  {
    "id": "d63e93dd-61da-4580-a628-26505f7cc035",
    "title": "Letter: Wrong information in the Newspaper about your city\n",
    "content": "\nDear Sir or Madam,\n\nI am writing this letter with regards to the wrong information published about my hometown, Bangalore in an article, which was published in your magazine on January 25, 2020. I would also like to provide the accurate information and kindly request you to update it as it is affects the image of the city.\n\nLet me explain in detail. It was mentioned in the article that the city is suffering from umemployment, and the rate at which it is increasing year by year is on the rise. However, as per information published by The Government of India, Bangalore is one of the growing cities where job opportunities are booming. As per the document, employment opportunities are increasing every year by 30%.\n\nFurthermore, there are people from all over India, who come this city in search of employment, and putting out such an inaccurate information without a valid source will destory the dreams of many young people who look forward to start a new ventures, jobs in the city. It will not only affect the economy of the state, but also the country’s economy.\n\nI hope that your company takes this matter seriously and re-publish the article with the precise information along with the source in the next issue of your magazine.\n\nI am looking forward to reading the updated article.\n\nYour faithfully,\nJerry\n"
  },
  {
    "id": "51233f99-141f-4499-875e-d0b10c24743e",
    "title": "Essay: Friends who think similar vs Friends who think different\n",
    "content": "\nSome people believe that it is good have friends who think alike and have similar opinion, whereas others think that it is good to choose friends, who have different opinions at times. In my opinion, it is best to have friends who often similar point of view, but differs in opinion at times.\n\nOn the one hand, having friends, who think similar to them, can be highly entertaining. This is mainly because their idealogies and preferences match most of the time, and they are less likely to have any fights with each other. Consequently, it will create a several cheriable moments and a long-lasting friendship. For instance, friends, who often stay together at an older age, are the one who have similar principles and opinion about certain matters. \n\nOn the other hand, It is crucial to have friends that have unique opinions and argue with each other at times. These arguments often cultivate creative thinking and nurture high level cognitive functions, which will be extremely helpful when they take new adventures in their life. For example, studies have proved that teams with diverse thoughts and opinions, who work on a particular problem, have often come up with innovative approaches to solve it when compared to the teams with like-minded people.\n\nTo conclude, although some people argue that it is good to chose friends who have same perspectives as themselves, in my opinion, it is always better to make friends with people, who are alike-minded, but have different opinions sometimes as it will help individuals good, long-lasting friendships as well as develop their own personality."
  },
  {
    "id": "26cd51d8-98fc-4f3f-9f90-f76ffe4d8825",
    "title": "It is generally believed that some people are born with certain talents, for instance for sports or music, and others are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both these views and give your opinion.  \n",
    "content": "\nAccording to some people, certain individuals excel in their career such as music and sports because of their birth talent, whereas others argue that any child can be taught to become a better musician or a better sportsmen. In my opinion, although some people have innate talents, which help them excel in their career, I believe that anyone can be taught to become good in their field of interests.\n\nOn the one hand, it is often believed that some people are born with talents, which help them perform better in fields such as sports, music and etcetera., This is mainly because certain physical and mental traits help individuals to perform at their best when compared to others. The famous singer-songwriter, Charlie Puth, for instance, is born with pitch-perfect, which helps him in hearing musical notes in a unique way when compared to normal people, and thereby helping him to become one of the best musicians today.\n\nOn the other hand, some people argue that it is possible to teach a child to become good in fields such as sports or music, and I agree with them. This is because, to become a better musician or sports person, one should have passion for it, and with proper and proven teaching methods, any child can become a good musician or sportsmen. Ed Sheeran, for example, was not born with any particular talents towards music. However, he has enormous interests in music, which helped him pursue music, even if it was hard. Moreover, he also had a formal musical education, which has help him to become a better musician.\n\nTo conclude, although some believe that peope should be born with talents to perform better in their profession, I strongly believe that proven teaching methods and hardwork can make any child to become a good musician or sports person."
  },
  {
    "id": "cfd2dedf-54ce-42e9-90de-f4c037664c09",
    "title": "Prompt: People eat more processed food than they did in the past. Why and what are the effects?\n",
    "content": "\nFeeding the human body and mind is one of the essential aspects of survival. People use to eat home-cooked food in the past, however, in the modern society where industrialization of food has become quite popular, people prefer processed food for various reasons such as taste, saving time without knowing the effects it has on the human body. This essay will cover why people eat more processed nowadays when compared to the past and its effect.\n\nCooking breakfast, lunch and dinner is one of the time-consuming activities. Nowadays, people want to save their time, so that they could spend it on other important matters such as school, work, and social gatherings. After industrialization of food, people are attracted to processed food because of the longer shelf life, instant cooking options. This saves people’s valuable time spent on food preparation. For example, when people wake up in the morning and rush to work, this ready to cook food items become the saviour. Therefore, people are more inclined towards processed food without bothering about its effect on their health.\n\nAlthough the processed food items may sound so fascinating due to their attractive features, they come with a cost, and it is inevitable unless people begin to take care of their health. The food items we get from the supermarkets are highly processed at the factories which involves using many chemicals and preservatives so that the food items have a longer shelf life, good taste. Though these chemicals and preservatives are approved by the FDA, they are not good for the human body in the long run. For example, the World Health Organization experimented with two groups, one group was served processed and tasty food, whereas, the other group was served with healthy meals which are from organic farms. The research concluded that the people who had organic food lived longer than the average lifespan without any serious illness, whereas the average lifespan of people who had processed food by decreased by 9%. Furthermore, research reported that processed foods are known to cause many illnesses such as heart attack, obesity etc.,\n\nTo conclude, it is obvious that people choose processed food for various reasons, though it is known to cause many health issues. Hence, government and organizations should take initiatives to educate the public on processed food and their effects on the human body, so that people choose healthy options for one’s wellbeing."
  },
  {
    "id": "50ff3b85-2a55-448f-a02c-19138486bea5",
    "title": "Computers and children - Advantages vs Disadvantages\n",
    "content": "\nIn recent years, girls, like adults, have become increasingly exposed to computers. While some child psychologists think that it is a good thing, other experts defend this idea that it has a detrimental impact on children. In this essay, I shall present several studies in cognitive science and industrial psychology that discuss reveal the positive and negative aspects of this phenomenon.\n\nTo begin with, there are clear reasons why computers do not allow children to develop longer attention timespan. This is because computers are packed with supposedly children-friendly games that require minimum levels of attention in order to be enjoyed. For example, a study by the New Year Children Learning Association discovered that 50% of children who read from picture books were less likely to lose attention than other children who played educational computer games. Therefore, it is clear that computers have a negative effect on young children.\n\nHowever, since the world has become heavily reliant on computers, there are many advantages of early computer exposure. This is because children absorb information like a sponge and with such exposure, they will stand a better chance of finding employment. Furthermore, if children learn to use computers effectively, they can capitalize on the unlimited information and opportunities that are available because of computers and the internet. For example, after being interviewed by Yale psychologists, 70% of young office worker revealed that they had spent long hours in computers during their middle and late childhood days. Therefore, it is evident that early computer exposure benefits the children in the long run.\n\nIn conclusion, there are advantages and disadvantages of early computer exposure. However, if, in future, the quality of educational computer games is improved, there is no doubt that negative impacts will eventually dimish."
  },
  {
    "id": "58cb8cdb-f808-446a-ab39-023832427d58",
    "title": "Pets and children, safe?\n",
    "content": "\nIn recent times, pet-related injuries and mortalities have sparked a heated debate whether it is healthy for children to be around pets. In this essay, I will discuss why I think that the dangers are overemphasised and that children receive substantive psychological benefits through owning a pet.\n\nTo begin with, although, some exotic pets such as snakes, spiders, apes, etc., are occasionally known to hurt and even to kill children, such incidents are statistically rare, as to be negligible. This is because overwhelming majority of the children have non-lethal cats, dogs, birds, fish, rodents and rabbits, etc., as pets. For example, The Child Safety Institute found that 90% of children have aforementioned pets and they have never felt in the least bit that they are endangered by their pets. Based on this evidence, it is groundless to climb that pets present any physical danger to children.\n\nSecondly, pets have a positive psychological impact upon children. This is because young owners frequently empathise with their pets and are known to perform a diverse range of activities such as feeding, grooming, administering medicine for the well-being of their pets. For example, the Cambridge Departmental Psycology Unit found that children who had grown up with pets are 30% less likely to bully others and solve conflicts by aggression. Consequently, it is clear that children's pro-sociality and mental health can be improved by exposure to pets.\n\nTo conclude, the above cited evidence strongly supports that view that children owning a pet is a good thing. In the future, as more laws are introduced to ban the illegally acquired exotic pets, this view will no doubt surge in popularity."
  },
  {
    "id": "490f35a0-6eec-4824-bc9c-d83d195dc77c",
    "title": "Machine made products vs handmade - machine\n",
    "content": "\nSome products can be made quickly by a machine. Other items take a long time to be made by hand. As a buyer, which do you prefer and why? Give specific details and examples in your answer.\n\nIn general, most of the products are manufactured in two ways - using humans and using machines.  Both has their own advantages and disadvantages. In this essay, I shall presents the reasons why I think that machine-made products better in terms of quality and affordability.\n\nHandmade products consumes more time, resource, and effort. Consequently, the delivery time and cost of the products are naturally high. This is because there is always a limit on how many products a person can build and deliver in a day. For example, an experienced labour takes around 10 days for building furniture, whereas, the same furniture can be built in few days if the process is automated and built by machines. Therefore, in the fast-paced life, more often than not, people do not wait for such a long delivery and pay more a the product that can more economical.\n\nOn the other hand, machine made products uses the time and resources effectively. This is because machines use advanced technologies to precise measure and craft raw materials in order to build the final product. Since all the process are automated there is no delay involved which in turn enables industries to manufacture products within days. For example, study done by the International Consumer Product Quality Association found that 95% of products that were manufactured by machines were precisely crafted when compared the handmade products. Therefore, it is clear that machines use raw materials and time effectively in order to improve that product standard and make the product more afforable.\n\nIn conclusion, as a buyer, I prefer machine-made products because of quality standards and being more economical. Therefore, in the future, there is no doubt that people will desire machine-made products over handmade products as the science and technology improve rapidly and make industrial manufacturing much simpler."
  },
  {
    "id": "b6d06cc0-5b6a-4650-b03f-3e786db368e3",
    "title": "Most employers do job interviews before offering a position to a person. Do you think this is the best way to do it or are there better alternatives? What is the best method of choosing employees in your opinion?\n",
    "content": "\nMost of the companies use job interviews for hiring new people for their organization. This essay agrees that an interview is the most effective way to recruit people. This essay will discuss how job interviews make the process of evaluating a person’s intelligence and their soft skills more effective which are essential for any employers.\n\nSome people think that computer games are bad for children, while others believe that they are useful. Discuss the advantages and disadvantages of computer games and give your own opinion.\n\nSome people believe that video games are beneficial for children, whereas others argue that computer games are harmful. The principal advantage of video games is that it helps in a child’s brain development, and the main disadvantage is that children get addicted to gaming. This essay will first discuss the benefits in children who play video games and then will cover the detrimental effects of gaming addiction.\n\nMany people believe that cooking is an essential life skill and should be taught to boys and girls in schools. Others disagree and believe it is a waste of school time. Discuss both views and give your opinion.\n\nThe majority of the population thinks that culinary skills are important in life and believe that it should taught to children at schools, whereas others oppose this view, and consider that it is an under utilization of school resource. This essay thinks that cooking is an essential skill, especially in adult life, however, it can be learnt as and when it is necessary. This essay will discuss both view in detail.\n\nNowadays employers tend to think social skills are more important than good qualifications. Do you agree or disagree?\n\nIn this modern era, companies are giving more preferences to candidates with good social skills than academic qualifications. This essay agrees that organizations hire people with better social skills when compared to those who have only academic skills. Firstly, this essay will discuss interaction between multinational companies and secondly, will cover the interaction within the organization that made social skills very essential in this corporate world.\n\nIn some countries, old people are highly respected and in other countries, young people are considered to be more valuable. Discuss both views and give your opinion.\n\nPeople are responsible for building a better society which is essential for any countries. In some parts of the world, senior citizens are highly honoured, whereas youngsters are considered to be more important in other countries. This essay will discuss both views in detail."
  }
]