{
  "household": 12,
  "guns": 16,
  "additional": 6,
  "shootings": 7,
  "countries": 30,
  "number": 7,
  "increases": 1,
  "people": 129,
  "home": 16,
  "extent": 2,
  "agree": 8,
  "disagree": 7,
  "give": 13,
  "specific": 2,
  "reasons": 13,
  "examples": 5,
  "support": 12,
  "answer": 6,
  "across": 7,
  "globe": 2,
  "individuals": 5,
  "own": 12,
  "self": 4,
  "defense": 1,
  "recreational": 2,
  "purpose": 1,
  "however": 17,
  "new": 53,
  "study": 17,
  "found": 9,
  "shooting": 3,
  "increased": 4,
  "recent": 22,
  "decades": 2,
  "due": 18,
  "private": 5,
  "gun": 11,
  "ownership": 3,
  "especially": 9,
  "developed": 13,
  "essay": 42,
  "shall": 6,
  "cover": 5,
  "various": 11,
  "evidence": 6,
  "supports": 1,
  "view": 4,
  "begin": 8,
  "having": 13,
  "endangers": 2,
  "children": 66,
  "teenagers": 14,
  "neither": 3,
  "requisite": 2,
  "knowledge": 8,
  "nor": 3,
  "maturity": 2,
  "handle": 5,
  "safely": 2,
  "example": 47,
  "statistical": 2,
  "us": 10,
  "department": 2,
  "justice": 2,
  "dies": 1,
  "every": 17,
  "year": 12,
  "therefore": 17,
  "unquestionable": 1,
  "possession": 1,
  "results": 5,
  "secondly": 18,
  "becomes": 6,
  "dangerous": 3,
  "when": 37,
  "spouses": 2,
  "voilent": 1,
  "arguments": 3,
  "largely": 2,
  "relationship": 1,
  "issues": 4,
  "leads": 5,
  "deadly": 2,
  "aggression": 3,
  "international": 11,
  "crime": 3,
  "bureau": 2,
  "showed": 5,
  "present": 8,
  "person": 13,
  "twice": 2,
  "likely": 9,
  "kill": 3,
  "partners": 1,
  "find": 14,
  "spouse": 1,
  "affair": 2,
  "thefore": 1,
  "once": 5,
  "again": 4,
  "correlates": 1,
  "positively": 3,
  "resulting": 1,
  "say": 6,
  "advertising": 2,
  "encourages": 2,
  "buy": 4,
  "things": 6,
  "not": 66,
  "need": 6,
  "others": 18,
  "advertisements": 4,
  "tell": 5,
  "products": 36,
  "may": 2,
  "improve": 9,
  "lives": 4,
  "viewpoint": 1,
  "argued": 8,
  "unnecessary": 1,
  "purchases": 2,
  "whereas": 12,
  "believe": 14,
  "helps": 6,
  "innovative": 3,
  "s": 23,
  "agrees": 9,
  "adverts": 6,
  "provide": 6,
  "essential": 13,
  "information": 13,
  "simplify": 1,
  "daily": 3,
  "routines": 1,
  "enhance": 1,
  "quality": 4,
  "life": 18,
  "will": 56,
  "first": 9,
  "demonstrate": 4,
  "importance": 3,
  "commercials": 1,
  "personalized": 1,
  "further": 5,
  "advertisement": 3,
  "provides": 4,
  "crucial": 4,
  "analyze": 1,
  "available": 11,
  "market": 5,
  "consumer": 3,
  "goods": 2,
  "flooded": 3,
  "several": 14,
  "intuitive": 1,
  "without": 11,
  "sufficient": 2,
  "data": 3,
  "impossible": 1,
  "better": 18,
  "product": 12,
  "moreover": 23,
  "know": 14,
  "offers": 2,
  "companies": 11,
  "offer": 5,
  "similar": 7,
  "services": 4,
  "choose": 3,
  "benefit": 2,
  "survey": 8,
  "consumerist": 2,
  "association": 9,
  "revealed": 12,
  "statistics": 4,
  "feel": 9,
  "convenient": 5,
  "satisfied": 2,
  "strategies": 1,
  "evolved": 1,
  "time": 42,
  "nowadays": 8,
  "driven": 2,
  "modern": 10,
  "world": 17,
  "e": 4,
  "commerce": 1,
  "digital": 5,
  "social": 21,
  "media": 12,
  "platforms": 2,
  "works": 1,
  "based": 7,
  "recommendation": 1,
  "system": 6,
  "built": 5,
  "browsing": 1,
  "history": 1,
  "used": 6,
  "friends": 10,
  "etc": 8,
  "platform": 1,
  "facebook": 1,
  "shows": 6,
  "ads": 1,
  "suited": 1,
  "profile": 1,
  "proved": 3,
  "effective": 5,
  "methods": 4,
  "rubbish": 5,
  "counter": 3,
  "garbage": 8,
  "issue": 8,
  "industrialization": 3,
  "become": 31,
  "popular": 5,
  "mass": 3,
  "manufacturing": 2,
  "order": 7,
  "satisfy": 1,
  "global": 8,
  "demand": 5,
  "enormous": 3,
  "population": 7,
  "growth": 3,
  "past": 13,
  "years": 11,
  "result": 10,
  "generate": 1,
  "huge": 4,
  "amount": 2,
  "liter": 2,
  "pollutes": 1,
  "planet": 2,
  "discuss": 22,
  "supply": 2,
  "problem": 16,
  "viable": 2,
  "solution": 5,
  "battle": 2,
  "research": 5,
  "reached": 1,
  "its": 9,
  "peak": 1,
  "growing": 2,
  "prominent": 2,
  "developing": 6,
  "china": 2,
  "india": 11,
  "meet": 1,
  "create": 11,
  "cheap": 1,
  "eco": 3,
  "friendly": 5,
  "consequently": 10,
  "thrown": 1,
  "use": 9,
  "pile": 1,
  "recyclable": 1,
  "electronic": 1,
  "wastes": 1,
  "dumped": 1,
  "asian": 1,
  "thailand": 1,
  "indonesia": 1,
  "hong": 1,
  "kong": 1,
  "eventually": 6,
  "ends": 1,
  "ocean": 1,
  "harm": 2,
  "government": 6,
  "fight": 2,
  "enforce": 3,
  "stricter": 3,
  "rules": 5,
  "environmental": 3,
  "later": 4,
  "recycled": 2,
  "manufacture": 2,
  "reduce": 2,
  "generated": 2,
  "tech": 1,
  "gaint": 1,
  "google": 1,
  "recently": 22,
  "announced": 1,
  "manufactured": 3,
  "furthermore": 9,
  "impose": 1,
  "cities": 5,
  "build": 4,
  "recycling": 1,
  "plants": 1,
  "process": 7,
  "food": 28,
  "waste": 3,
  "created": 3,
  "thereby": 4,
  "reducing": 1,
  "overall": 2,
  "using": 6,
  "computer": 15,
  "day": 10,
  "negative": 4,
  "positive": 8,
  "effects": 7,
  "include": 4,
  "relevant": 3,
  "experience": 15,
  "often": 33,
  "bring": 2,
  "good": 26,
  "statement": 3,
  "addicted": 6,
  "computers": 12,
  "video": 11,
  "games": 16,
  "suffer": 7,
  "serious": 8,
  "health": 19,
  "usually": 5,
  "play": 7,
  "doing": 2,
  "anything": 1,
  "useful": 3,
  "loses": 1,
  "ability": 1,
  "focus": 3,
  "longer": 11,
  "period": 4,
  "requires": 3,
  "less": 6,
  "enjoyed": 2,
  "poor": 2,
  "performance": 2,
  "academics": 1,
  "cambridge": 8,
  "university": 2,
  "read": 2,
  "picture": 2,
  "books": 2,
  "focused": 3,
  "subjects": 2,
  "played": 4,
  "educational": 3,
  "physical": 7,
  "cognitive": 3,
  "related": 5,
  "problems": 14,
  "grow": 4,
  "easily": 1,
  "want": 2,
  "go": 5,
  "building": 7,
  "immune": 1,
  "develop": 5,
  "skills": 19,
  "anexity": 2,
  "reduced": 2,
  "human": 7,
  "interaction": 4,
  "reported": 9,
  "organization": 10,
  "spent": 3,
  "during": 17,
  "childhood": 2,
  "conclusion": 5,
  "clear": 9,
  "access": 2,
  "benefits": 4,
  "chilren": 1,
  "hence": 4,
  "limited": 1,
  "medical": 2,
  "old": 3,
  "care": 4,
  "older": 3,
  "responsible": 2,
  "providing": 2,
  "senior": 1,
  "citizen": 5,
  "contributes": 1,
  "country": 7,
  "families": 5,
  "enough": 13,
  "income": 3,
  "firstly": 10,
  "spends": 1,
  "contributing": 1,
  "average": 5,
  "start": 7,
  "working": 9,
  "age": 4,
  "paying": 1,
  "tax": 2,
  "welfare": 1,
  "supporting": 3,
  "times": 15,
  "pays": 1,
  "lifetime": 2,
  "majority": 6,
  "money": 2,
  "parents": 3,
  "least": 3,
  "father": 1,
  "breadwinner": 1,
  "family": 3,
  "hourly": 1,
  "wage": 1,
  "britain": 1,
  "compared": 9,
  "challenging": 4,
  "themselves": 4,
  "financially": 1,
  "fact": 3,
  "middle": 2,
  "class": 1,
  "able": 8,
  "afford": 1,
  "higher": 1,
  "education": 16,
  "fee": 5,
  "letter": 34,
  "music": 16,
  "dear": 15,
  "sir": 7,
  "received": 7,
  "notice": 1,
  "allowed": 4,
  "community": 14,
  "hall": 5,
  "anymore": 1,
  "writing": 14,
  "inform": 3,
  "perform": 7,
  "service": 9,
  "request": 12,
  "permission": 2,
  "practise": 1,
  "group": 6,
  "doctors": 1,
  "engineers": 1,
  "teachers": 2,
  "night": 5,
  "receive": 4,
  "monetary": 2,
  "performing": 2,
  "rehearse": 1,
  "tuesday": 1,
  "friday": 1,
  "evenings": 3,
  "events": 9,
  "changed": 2,
  "privileged": 1,
  "concerts": 6,
  "performed": 1,
  "charity": 1,
  "foster": 1,
  "homes": 5,
  "so": 23,
  "far": 7,
  "venues": 1,
  "wonderful": 3,
  "feedback": 2,
  "impact": 5,
  "kindly": 5,
  "permissions": 1,
  "practising": 1,
  "accommodate": 2,
  "slot": 1,
  "monday": 1,
  "thursday": 1,
  "mornings": 1,
  "look": 5,
  "receiving": 5,
  "response": 3,
  "thanking": 2,
  "bus": 6,
  "express": 4,
  "dissatisfaction": 2,
  "regarding": 4,
  "unreliable": 1,
  "timing": 4,
  "lately": 3,
  "graduate": 1,
  "student": 1,
  "public": 5,
  "transport": 2,
  "fullest": 1,
  "timings": 1,
  "highly": 8,
  "unpredictable": 1,
  "reach": 6,
  "college": 6,
  "end": 1,
  "missing": 2,
  "few": 15,
  "lectures": 1,
  "affects": 5,
  "studies": 7,
  "getting": 3,
  "grades": 1,
  "assignments": 1,
  "couple": 1,
  "internship": 2,
  "interviews": 4,
  "last": 6,
  "week": 8,
  "missed": 1,
  "opportunity": 4,
  "just": 4,
  "difficult": 3,
  "necessary": 8,
  "steps": 1,
  "sure": 5,
  "buses": 3,
  "arrive": 2,
  "suggestion": 1,
  "install": 1,
  "gps": 1,
  "tracker": 1,
  "track": 1,
  "real": 6,
  "decide": 1,
  "alternatives": 3,
  "case": 1,
  "unlikely": 1,
  "stop": 2,
  "forward": 10,
  "thank": 3,
  "academic": 10,
  "vs": 5,
  "practical": 2,
  "european": 1,
  "prefer": 9,
  "schools": 7,
  "general": 5,
  "job": 25,
  "prospects": 2,
  "going": 8,
  "school": 15,
  "thinks": 7,
  "successful": 2,
  "career": 3,
  "why": 14,
  "pratical": 1,
  "important": 9,
  "role": 8,
  "preparing": 1,
  "jobs": 3,
  "voth": 1,
  "hands": 3,
  "acts": 1,
  "foundation": 1,
  "concrete": 1,
  "understanding": 2,
  "topics": 1,
  "involved": 3,
  "addition": 3,
  "allows": 3,
  "students": 4,
  "needs": 3,
  "solved": 3,
  "ready": 3,
  "future": 4,
  "survery": 1,
  "employers": 5,
  "preferences": 3,
  "background": 1,
  "along": 3,
  "industrial": 3,
  "culture": 3,
  "increasingly": 4,
  "becoming": 5,
  "employee": 5,
  "revelant": 1,
  "local": 11,
  "interact": 1,
  "multi": 3,
  "national": 2,
  "trade": 1,
  "follows": 1,
  "complex": 2,
  "structure": 1,
  "teams": 3,
  "corporation": 1,
  "namely": 1,
  "resource": 5,
  "development": 3,
  "team": 27,
  "sales": 1,
  "marketing": 1,
  "business": 3,
  "runs": 1,
  "smoothly": 1,
  "one": 27,
  "watching": 10,
  "hiring": 2,
  "employees": 12,
  "instance": 12,
  "consider": 5,
  "qualification": 1,
  "speaking": 1,
  "m": 7,
  "originally": 1,
  "pondicherry": 1,
  "moved": 4,
  "bangalore": 6,
  "ago": 4,
  "work": 32,
  "watched": 2,
  "dark": 1,
  "tv": 2,
  "series": 2,
  "yes": 1,
  "seasons": 1,
  "blisters": 1,
  "inner": 1,
  "lips": 1,
  "pronounce": 1,
  "words": 2,
  "precisely": 2,
  "workouts": 1,
  "walk": 4,
  "tonight": 1,
  "mind": 2,
  "ask": 3,
  "band": 1,
  "score": 1,
  "section": 2,
  "alive": 1,
  "great": 6,
  "wall": 1,
  "software": 4,
  "engineer": 1,
  "sap": 1,
  "industry": 2,
  "started": 3,
  "teacher": 1,
  "corrected": 1,
  "defence": 1,
  "purposes": 1,
  "mortalities": 2,
  "households": 1,
  "particular": 6,
  "throw": 1,
  "ethics": 1,
  "forms": 1,
  "sharp": 1,
  "relief": 2,
  "appeal": 1,
  "argue": 9,
  "greater": 2,
  "risk": 1,
  "shot": 1,
  "intuitively": 1,
  "obvious": 1,
  "minors": 1,
  "showing": 1,
  "american": 1,
  "die": 1,
  "accidents": 3,
  "relating": 1,
  "incontrovertible": 1,
  "lead": 2,
  "became": 2,
  "violent": 1,
  "male": 1,
  "sexual": 1,
  "rage": 2,
  "produced": 4,
  "man": 1,
  "discovers": 1,
  "wife": 1,
  "fit": 2,
  "jealous": 1,
  "correlate": 1,
  "parking": 7,
  "neighbours": 4,
  "everyone": 1,
  "facing": 2,
  "shared": 2,
  "facility": 1,
  "travel": 4,
  "office": 5,
  "early": 5,
  "morning": 2,
  "late": 3,
  "space": 4,
  "area": 10,
  "vehicles": 5,
  "parked": 1,
  "per": 5,
  "guidelines": 1,
  "lot": 5,
  "scratches": 1,
  "brand": 2,
  "motorcyle": 1,
  "delivered": 1,
  "month": 8,
  "suspect": 1,
  "childrens": 2,
  "activity": 1,
  "suggest": 3,
  "everybody": 2,
  "uses": 3,
  "follow": 4,
  "park": 2,
  "allow": 2,
  "inside": 1,
  "adult": 4,
  "presence": 1,
  "scheduling": 1,
  "meeting": 2,
  "next": 8,
  "revise": 1,
  "solutions": 2,
  "help": 26,
  "efficiently": 2,
  "avoid": 3,
  "damages": 2,
  "thanks": 1,
  "consideration": 1,
  "sincerely": 7,
  "sivasankar": 6,
  "walking": 3,
  "tour": 5,
  "mountains": 2,
  "interest": 3,
  "trip": 3,
  "schedule": 4,
  "expenses": 1,
  "saw": 1,
  "brochure": 3,
  "coffee": 1,
  "shop": 1,
  "mountain": 1,
  "adventurous": 1,
  "excited": 3,
  "planing": 1,
  "vacation": 1,
  "visit": 6,
  "hometown": 2,
  "thinking": 2,
  "reschedule": 1,
  "seeing": 1,
  "gone": 4,
  "entirely": 3,
  "yet": 2,
  "dates": 1,
  "send": 5,
  "details": 4,
  "registration": 1,
  "itenary": 1,
  "though": 2,
  "quite": 3,
  "concerned": 1,
  "required": 8,
  "fitness": 2,
  "level": 5,
  "knee": 2,
  "surgey": 1,
  "accident": 1,
  "six": 2,
  "months": 4,
  "already": 8,
  "doctor": 1,
  "advised": 1,
  "put": 3,
  "stress": 1,
  "plan": 8,
  "accordingly": 1,
  "detailed": 1,
  "illegal": 2,
  "smoke": 6,
  "places": 7,
  "fair": 2,
  "wish": 1,
  "leave": 2,
  "smoking": 9,
  "areas": 7,
  "prohibited": 1,
  "harmful": 2,
  "stay": 11,
  "close": 3,
  "proximity": 1,
  "bad": 4,
  "influences": 2,
  "society": 4,
  "oneself": 1,
  "nearby": 3,
  "smokers": 1,
  "inhales": 1,
  "lungs": 1,
  "gets": 2,
  "affected": 1,
  "cause": 5,
  "severe": 2,
  "lung": 1,
  "cancer": 1,
  "spend": 8,
  "around": 7,
  "hour": 1,
  "environment": 7,
  "everyday": 1,
  "despite": 4,
  "non": 3,
  "smoker": 1,
  "youth": 2,
  "generation": 2,
  "cigarettes": 1,
  "tobacco": 1,
  "smell": 1,
  "fun": 1,
  "experiment": 1,
  "habit": 1,
  "continue": 3,
  "form": 2,
  "chain": 3,
  "reaction": 1,
  "spread": 1,
  "epidemic": 1,
  "disease": 1,
  "sunday": 1,
  "naturally": 3,
  "provoked": 1,
  "apology": 1,
  "mr": 3,
  "mrs": 1,
  "williams": 1,
  "regards": 3,
  "complaint": 3,
  "hope": 5,
  "accept": 2,
  "apologies": 2,
  "unpleasant": 1,
  "situation": 2,
  "caused": 4,
  "married": 1,
  "renovation": 1,
  "house": 10,
  "workers": 2,
  "pm": 2,
  "noise": 2,
  "extensively": 1,
  "plumping": 2,
  "yesterday": 1,
  "extremely": 10,
  "sorry": 1,
  "inconvenience": 2,
  "event": 4,
  "repeat": 1,
  "foresee": 1,
  "beforehand": 1,
  "understand": 5,
  "position": 2,
  "change": 2,
  "nobody": 1,
  "neighbourhood": 4,
  "unfortunate": 1,
  "affect": 4,
  "friendship": 2,
  "yours": 8,
  "let": 6,
  "explain": 4,
  "detail": 4,
  "ve": 2,
  "clock": 1,
  "release": 2,
  "company": 11,
  "testing": 1,
  "bit": 3,
  "hectic": 1,
  "complaining": 1,
  "enjoying": 1,
  "immensely": 1,
  "won": 2,
  "t": 3,
  "holidays": 1,
  "free": 11,
  "d": 4,
  "love": 6,
  "june": 1,
  "town": 2,
  "august": 2,
  "ll": 1,
  "september": 1,
  "perhaps": 2,
  "please": 3,
  "warm": 1,
  "wishes": 3,
  "priyanka": 2,
  "bigger": 1,
  "invite": 1,
  "located": 2,
  "prime": 2,
  "city": 8,
  "spacious": 2,
  "ventilation": 1,
  "natural": 1,
  "light": 1,
  "bedrooms": 1,
  "balcony": 1,
  "amenities": 1,
  "swimming": 1,
  "pool": 1,
  "gym": 1,
  "garden": 1,
  "backyard": 1,
  "best": 11,
  "part": 5,
  "mins": 1,
  "totally": 1,
  "place": 8,
  "helpful": 3,
  "visited": 1,
  "helped": 6,
  "familiar": 2,
  "facilities": 3,
  "peaceful": 2,
  "center": 2,
  "everything": 3,
  "busy": 4,
  "long": 8,
  "met": 3,
  "think": 24,
  "address": 1,
  "hollywood": 1,
  "villa": 1,
  "church": 1,
  "street": 3,
  "looking": 10,
  "soon": 4,
  "function": 1,
  "primary": 3,
  "training": 9,
  "programs": 4,
  "principal": 4,
  "reason": 7,
  "members": 1,
  "comfort": 1,
  "zone": 1,
  "until": 1,
  "responsibilities": 1,
  "colleagues": 2,
  "makes": 5,
  "individual": 2,
  "contributor": 2,
  "hires": 1,
  "participate": 5,
  "teamwork": 1,
  "hindu": 1,
  "graduated": 1,
  "joined": 2,
  "insecure": 1,
  "solve": 5,
  "confident": 1,
  "actively": 1,
  "organize": 2,
  "outbound": 1,
  "bonding": 1,
  "interpersonal": 1,
  "outing": 1,
  "half": 1,
  "yearly": 1,
  "resulted": 1,
  "productivity": 3,
  "overweight": 3,
  "wealthy": 6,
  "causes": 2,
  "child": 10,
  "obesity": 12,
  "rise": 2,
  "young": 7,
  "eating": 2,
  "sedentary": 2,
  "lifestyle": 6,
  "followed": 1,
  "analysis": 1,
  "junk": 1,
  "playing": 1,
  "monthly": 1,
  "budget": 3,
  "indulge": 1,
  "spending": 1,
  "outdoor": 1,
  "habituated": 1,
  "routine": 3,
  "weight": 3,
  "excess": 2,
  "fast": 3,
  "consumption": 1,
  "mental": 5,
  "chronic": 1,
  "condition": 1,
  "heart": 2,
  "attack": 2,
  "high": 4,
  "cholestrol": 1,
  "back": 2,
  "pain": 1,
  "morever": 1,
  "bullied": 1,
  "anxeity": 1,
  "lack": 1,
  "confidence": 1,
  "socially": 1,
  "awkward": 1,
  "safety": 3,
  "victim": 1,
  "bullying": 1,
  "cases": 1,
  "television": 10,
  "dominates": 1,
  "lazy": 3,
  "prevent": 2,
  "socialising": 2,
  "watches": 2,
  "youngsters": 3,
  "anxiety": 4,
  "era": 2,
  "easy": 1,
  "pass": 1,
  "efforts": 2,
  "frequently": 3,
  "fatigue": 1,
  "weekends": 1,
  "united": 1,
  "states": 1,
  "concluded": 5,
  "hours": 4,
  "netflix": 2,
  "agreed": 1,
  "contains": 1,
  "violence": 2,
  "war": 2,
  "relate": 1,
  "televison": 1,
  "content": 1,
  "depression": 4,
  "struggle": 1,
  "socialize": 1,
  "numerous": 3,
  "provided": 2,
  "socializing": 1,
  "programme": 3,
  "uk": 3,
  "head": 3,
  "course": 2,
  "participants": 1,
  "organiser": 3,
  "write": 5,
  "expressing": 1,
  "requesting": 2,
  "explaining": 1,
  "volunteering": 1,
  "siva": 1,
  "participating": 2,
  "member": 1,
  "project": 1,
  "travelling": 3,
  "myself": 1,
  "likes": 2,
  "taking": 3,
  "roles": 1,
  "within": 3,
  "really": 3,
  "enjoy": 1,
  "interacting": 1,
  "participant": 1,
  "volunteer": 1,
  "planning": 2,
  "gatherings": 2,
  "expected": 3,
  "organized": 9,
  "attendees": 1,
  "count": 1,
  "theme": 1,
  "finally": 1,
  "organizing": 1,
  "committee": 1,
  "success": 2,
  "appreciated": 1,
  "award": 1,
  "arranging": 2,
  "making": 3,
  "enjoyable": 1,
  "grateful": 2,
  "organizer": 1,
  "faithfully": 3,
  "test": 4,
  "purchase": 1,
  "purchased": 1,
  "wifi": 1,
  "router": 4,
  "speed": 1,
  "internet": 4,
  "connection": 3,
  "worked": 3,
  "seamlessly": 1,
  "giving": 2,
  "troubles": 1,
  "stable": 1,
  "disconnected": 1,
  "stopped": 1,
  "days": 7,
  "trying": 1,
  "troubleshooting": 1,
  "procedures": 2,
  "given": 4,
  "connect": 1,
  "network": 1,
  "attend": 1,
  "meetings": 1,
  "affecting": 3,
  "negatively": 4,
  "replace": 1,
  "warranty": 1,
  "arrange": 2,
  "replacement": 1,
  "unit": 2,
  "refund": 1,
  "bank": 1,
  "account": 1,
  "nations": 5,
  "poorer": 3,
  "humanitarian": 1,
  "disasters": 3,
  "rich": 3,
  "crisis": 1,
  "moral": 3,
  "obligation": 2,
  "towards": 3,
  "humanity": 1,
  "advanced": 6,
  "technologies": 8,
  "emergency": 2,
  "plans": 2,
  "rescue": 4,
  "operations": 3,
  "poverty": 1,
  "humans": 4,
  "aware": 3,
  "innate": 2,
  "behaviour": 1,
  "situations": 2,
  "heavy": 2,
  "storm": 1,
  "chennai": 2,
  "whole": 1,
  "offered": 2,
  "state": 3,
  "recover": 1,
  "quickly": 2,
  "sophisticated": 1,
  "main": 6,
  "disaster": 1,
  "systems": 2,
  "recovery": 1,
  "thai": 1,
  "trapped": 1,
  "cave": 1,
  "rainfall": 1,
  "usa": 1,
  "operation": 1,
  "obligations": 1,
  "terms": 2,
  "suffering": 2,
  "tourists": 1,
  "adventures": 3,
  "destinations": 1,
  "explored": 1,
  "advantage": 2,
  "gives": 1,
  "unique": 5,
  "tourist": 1,
  "disadvantage": 2,
  "environments": 1,
  "considered": 4,
  "unsafe": 1,
  "normal": 2,
  "beings": 1,
  "open": 2,
  "unexplored": 1,
  "experiences": 3,
  "type": 2,
  "adventure": 1,
  "achieved": 1,
  "something": 2,
  "courage": 1,
  "try": 1,
  "girl": 1,
  "claimed": 2,
  "himalayas": 1,
  "set": 2,
  "record": 1,
  "youngest": 1,
  "accomplish": 1,
  "she": 2,
  "interviewed": 2,
  "reporter": 1,
  "gave": 1,
  "sense": 1,
  "accomplishment": 1,
  "done": 4,
  "hand": 13,
  "venturing": 1,
  "sparsely": 1,
  "populated": 1,
  "healthcare": 1,
  "etcetera": 2,
  "chances": 2,
  "emergencies": 1,
  "none": 1,
  "against": 5,
  "exploration": 2,
  "backpacking": 1,
  "went": 1,
  "woods": 1,
  "weeks": 2,
  "dead": 1,
  "handmade": 11,
  "machine": 10,
  "made": 14,
  "ever": 1,
  "revolution": 1,
  "although": 5,
  "serveral": 4,
  "tend": 4,
  "comparied": 1,
  "attention": 6,
  "counterparts": 2,
  "lacks": 1,
  "sensitivity": 1,
  "experienced": 2,
  "craftsman": 1,
  "evidently": 1,
  "possess": 1,
  "internation": 1,
  "furnitures": 1,
  "musical": 3,
  "instruments": 1,
  "jewellery": 1,
  "consistently": 1,
  "rated": 1,
  "attractive": 3,
  "evident": 2,
  "customizable": 1,
  "different": 4,
  "requirements": 1,
  "comes": 1,
  "personal": 2,
  "tailored": 1,
  "specially": 1,
  "clothing": 1,
  "surveys": 2,
  "clothes": 2,
  "stiched": 1,
  "tailor": 1,
  "perfectly": 1,
  "rather": 2,
  "buying": 1,
  "customization": 1,
  "common": 2,
  "faced": 1,
  "obese": 1,
  "overeating": 2,
  "sendentary": 1,
  "ways": 3,
  "following": 2,
  "healthy": 8,
  "diet": 4,
  "advent": 2,
  "urbainzation": 1,
  "popularity": 1,
  "rised": 1,
  "drastically": 2,
  "consuming": 2,
  "factors": 1,
  "taste": 3,
  "availability": 1,
  "price": 1,
  "introducing": 1,
  "lose": 3,
  "no": 6,
  "orgainzation": 1,
  "lived": 3,
  "switching": 1,
  "certainly": 1,
  "controlling": 1,
  "incorporating": 1,
  "regular": 2,
  "exercise": 1,
  "known": 5,
  "exercises": 2,
  "increase": 3,
  "metabolism": 1,
  "burn": 1,
  "fat": 1,
  "muscles": 1,
  "conducted": 1,
  "indian": 1,
  "institue": 1,
  "active": 1,
  "illness": 3,
  "pshycial": 1,
  "countryside": 9,
  "urban": 1,
  "urbanization": 2,
  "housing": 1,
  "protected": 2,
  "completely": 2,
  "believes": 2,
  "threats": 1,
  "rural": 3,
  "supplies": 2,
  "imagine": 1,
  "migrate": 1,
  "automobiles": 1,
  "emissions": 1,
  "pristine": 1,
  "nature": 2,
  "proving": 1,
  "pollution": 1,
  "creating": 1,
  "adverse": 1,
  "effect": 4,
  "importantly": 4,
  "means": 2,
  "land": 2,
  "farming": 1,
  "dimish": 1,
  "farmers": 1,
  "cultivate": 2,
  "crops": 1,
  "produce": 2,
  "region": 1,
  "fall": 1,
  "scarcity": 1,
  "prices": 1,
  "surge": 1,
  "report": 1,
  "argiculture": 1,
  "declining": 1,
  "ubranization": 1,
  "letters": 6,
  "communication": 4,
  "accessible": 1,
  "point": 3,
  "traditional": 4,
  "communications": 4,
  "obsolete": 1,
  "communicate": 1,
  "environmentally": 1,
  "stored": 1,
  "storage": 1,
  "mediums": 1,
  "re": 3,
  "forever": 1,
  "opposed": 1,
  "paper": 3,
  "material": 1,
  "materials": 3,
  "thousands": 1,
  "trees": 2,
  "significant": 1,
  "sustainable": 1,
  "ecosystem": 1,
  "published": 4,
  "million": 1,
  "posted": 1,
  "throughout": 1,
  "attributes": 1,
  "deforestation": 1,
  "fewer": 1,
  "mean": 1,
  "today": 4,
  "wide": 1,
  "range": 2,
  "mail": 1,
  "instant": 3,
  "messaging": 1,
  "postcards": 1,
  "stamps": 1,
  "handwrite": 1,
  "convey": 1,
  "message": 2,
  "takes": 3,
  "recipient": 1,
  "mails": 2,
  "economical": 2,
  "dollars": 1,
  "sent": 1,
  "mobile": 2,
  "phones": 2,
  "plane": 1,
  "journey": 3,
  "sat": 1,
  "businessman": 2,
  "owns": 1,
  "restaurants": 2,
  "talked": 1,
  "suggested": 1,
  "contact": 2,
  "possible": 3,
  "remind": 1,
  "kind": 1,
  "interested": 2,
  "suitable": 3,
  "francis": 1,
  "opportunities": 4,
  "discussed": 1,
  "flight": 1,
  "delhi": 1,
  "2nd": 1,
  "liked": 1,
  "conversation": 1,
  "ideas": 2,
  "caught": 1,
  "idea": 5,
  "digitizing": 1,
  "restaurant": 1,
  "management": 1,
  "implementing": 1,
  "cloud": 1,
  "managing": 1,
  "efficient": 1,
  "cost": 5,
  "freelancer": 1,
  "implements": 1,
  "customers": 7,
  "single": 1,
  "verify": 1,
  "credibility": 1,
  "website": 1,
  "www": 3,
  "io": 1,
  "hireme": 1,
  "com": 2,
  "hired": 1,
  "projects": 1,
  "websites": 1,
  "reviews": 1,
  "written": 2,
  "right": 2,
  "away": 2,
  "acknowledgement": 1,
  "legal": 1,
  "contract": 1,
  "queries": 1,
  "email": 2,
  "phone": 1,
  "curriculum": 1,
  "vitae": 1,
  "hear": 1,
  "book": 2,
  "madam": 2,
  "advertisment": 1,
  "newspaper": 3,
  "inviting": 1,
  "decision": 1,
  "sponsor": 1,
  "either": 1,
  "sports": 10,
  "two": 9,
  "pay": 2,
  "corporate": 2,
  "responsibility": 1,
  "program": 2,
  "initiative": 2,
  "cricket": 1,
  "province": 1,
  "winning": 1,
  "tournaments": 1,
  "zonal": 1,
  "championship": 1,
  "badly": 1,
  "professional": 2,
  "coach": 1,
  "upgrade": 1,
  "kit": 1,
  "sponsorship": 1,
  "motivate": 2,
  "fame": 1,
  "encourage": 2,
  "thus": 1,
  "encouraging": 1,
  "air": 1,
  "excite": 1,
  "bands": 2,
  "show": 2,
  "talents": 5,
  "helping": 2,
  "promotion": 1,
  "sponsoring": 1,
  "sport": 1,
  "opinion": 14,
  "forget": 2,
  "lasting": 2,
  "reading": 2,
  "datchanamoorthy": 1,
  "offspring": 1,
  "activities": 15,
  "learn": 7,
  "hybrid": 1,
  "approach": 2,
  "needed": 1,
  "teach": 2,
  "prioritize": 2,
  "occordingly": 1,
  "occupy": 1,
  "manner": 1,
  "dicuss": 1,
  "views": 6,
  "persuade": 1,
  "educated": 1,
  "deciding": 1,
  "planned": 1,
  "sort": 2,
  "differences": 1,
  "priorities": 1,
  "dislikes": 1,
  "previous": 1,
  "initally": 1,
  "select": 1,
  "neccessary": 1,
  "learning": 3,
  "learns": 1,
  "identify": 1,
  "combined": 1,
  "together": 2,
  "allowing": 1,
  "faster": 2,
  "movies": 5,
  "smartphones": 2,
  "cinemas": 4,
  "technology": 2,
  "leaps": 1,
  "bounds": 1,
  "tablets": 1,
  "visiting": 1,
  "cinema": 2,
  "theaters": 2,
  "watch": 4,
  "movie": 5,
  "unnessary": 1,
  "advancements": 1,
  "gadgets": 1,
  "simple": 2,
  "loads": 1,
  "click": 1,
  "button": 1,
  "online": 2,
  "streaming": 2,
  "taken": 1,
  "premium": 1,
  "exclusive": 1,
  "contents": 1,
  "proves": 1,
  "amazon": 1,
  "fully": 1,
  "full": 2,
  "pause": 1,
  "features": 3,
  "film": 1,
  "makers": 1,
  "imax": 1,
  "3d": 1,
  "4dx": 1,
  "dolby": 1,
  "directing": 1,
  "require": 3,
  "special": 1,
  "equipments": 2,
  "jonas": 1,
  "changes": 1,
  "reception": 7,
  "block": 1,
  "customer": 2,
  "complains": 1,
  "informed": 2,
  "staffs": 2,
  "question": 1,
  "apart": 1,
  "raised": 1,
  "lounge": 2,
  "chairs": 1,
  "stand": 2,
  "waiting": 1,
  "respond": 1,
  "foremost": 1,
  "succeed": 1,
  "visits": 1,
  "properly": 3,
  "survive": 1,
  "competitive": 2,
  "disappointed": 1,
  "hire": 2,
  "front": 1,
  "desk": 2,
  "expand": 1,
  "accomodate": 1,
  "seating": 1,
  "arrangement": 1,
  "thoughts": 2,
  "curfew": 6,
  "imposed": 3,
  "doors": 1,
  "unless": 2,
  "accompanied": 2,
  "governments": 1,
  "betterment": 1,
  "rule": 1,
  "certain": 8,
  "parts": 3,
  "objective": 2,
  "protect": 3,
  "safe": 3,
  "control": 1,
  "neighbourhoods": 1,
  "chicago": 1,
  "prevailent": 1,
  "voilence": 1,
  "dangers": 2,
  "authorities": 1,
  "permitted": 1,
  "outdoors": 1,
  "elders": 1,
  "deaths": 1,
  "loss": 1,
  "resources": 2,
  "typically": 1,
  "types": 1,
  "happen": 1,
  "drive": 1,
  "proper": 3,
  "mature": 1,
  "driving": 1,
  "york": 1,
  "crashed": 1,
  "car": 2,
  "costed": 1,
  "complete": 2,
  "reconstruction": 1,
  "john": 1,
  "fellowship": 3,
  "secured": 1,
  "visa": 3,
  "relocation": 3,
  "applied": 1,
  "headquaters": 2,
  "opened": 1,
  "interview": 2,
  "completed": 2,
  "ceo": 1,
  "selected": 1,
  "told": 2,
  "cutting": 1,
  "edge": 1,
  "artificial": 1,
  "intelligence": 2,
  "etcera": 1,
  "current": 2,
  "return": 1,
  "meanwhile": 1,
  "transfer": 1,
  "session": 1,
  "seniors": 1,
  "handling": 1,
  "handled": 1,
  "colleages": 1,
  "promise": 1,
  "approval": 1,
  "processing": 2,
  "involves": 4,
  "application": 2,
  "paid": 1,
  "approve": 1,
  "documents": 1,
  "transition": 2,
  "hearing": 3,
  "news": 6,
  "secondary": 7,
  "valuable": 3,
  "potential": 1,
  "shape": 2,
  "considerable": 1,
  "commentators": 1,
  "analysts": 1,
  "defend": 2,
  "examine": 1,
  "degree": 1,
  "justified": 1,
  "exposure": 6,
  "undeniably": 1,
  "enriches": 1,
  "comtemporary": 2,
  "affairs": 5,
  "reports": 1,
  "concise": 1,
  "summaries": 1,
  "run": 3,
  "oxford": 1,
  "sociologist": 1,
  "heavily": 2,
  "perspective": 1,
  "smooth": 1,
  "incomplete": 1,
  "vital": 1,
  "assisting": 1,
  "critics": 1,
  "civil": 1,
  "unrest": 1,
  "discovered": 2,
  "depressed": 1,
  "cite": 1,
  "dismal": 1,
  "questionable": 1,
  "whether": 3,
  "wasteful": 1,
  "enter": 1,
  "aspects": 4,
  "minimized": 1,
  "maximize": 1,
  "collection": 5,
  "causing": 1,
  "council": 1,
  "describe": 1,
  "suggestions": 1,
  "removing": 1,
  "streets": 1,
  "whitefield": 1,
  "residents": 4,
  "live": 1,
  "functioning": 1,
  "three": 1,
  "irregular": 1,
  "even": 4,
  "turn": 2,
  "collect": 1,
  "throwing": 1,
  "trash": 1,
  "bin": 1,
  "corner": 3,
  "accumalated": 1,
  "spreads": 1,
  "odour": 1,
  "attracts": 1,
  "insects": 1,
  "hotspot": 1,
  "viruses": 1,
  "baterias": 1,
  "fell": 1,
  "sick": 1,
  "admitted": 1,
  "hospital": 1,
  "eliminate": 1,
  "periodically": 1,
  "prepared": 1,
  "advance": 1,
  "fail": 1,
  "orders": 1,
  "tender": 1,
  "provider": 1,
  "actions": 1,
  "friend": 4,
  "studying": 1,
  "abroad": 1,
  "finding": 2,
  "heard": 1,
  "apply": 2,
  "sam": 1,
  "remember": 2,
  "opening": 1,
  "mine": 1,
  "owning": 2,
  "editor": 1,
  "color": 2,
  "grader": 1,
  "camera": 1,
  "professionals": 2,
  "directors": 1,
  "concept": 1,
  "fascinated": 1,
  "editing": 2,
  "grading": 1,
  "bored": 1,
  "videos": 2,
  "strongly": 2,
  "suit": 1,
  "always": 2,
  "plenty": 1,
  "techniques": 1,
  "cadverts": 1,
  "navigate": 1,
  "top": 1,
  "fill": 1,
  "press": 1,
  "submit": 1,
  "don": 2,
  "referral": 1,
  "code": 1,
  "sdef": 1,
  "excercise": 3,
  "demanding": 1,
  "maintaining": 1,
  "balance": 2,
  "entire": 1,
  "exhausted": 1,
  "owing": 1,
  "leisurely": 1,
  "face": 1,
  "cent": 2,
  "setting": 1,
  "strict": 1,
  "rest": 1,
  "maintain": 1,
  "save": 2,
  "lastly": 1,
  "dietary": 1,
  "habits": 1,
  "alike": 1,
  "opinions": 3,
  "differs": 1,
  "entertaining": 1,
  "mainly": 2,
  "idealogies": 1,
  "match": 1,
  "fights": 1,
  "cheriable": 1,
  "moments": 1,
  "principles": 1,
  "matters": 2,
  "creative": 1,
  "nurture": 1,
  "functions": 1,
  "diverse": 2,
  "approaches": 1,
  "minded": 1,
  "keep": 2,
  "workplace": 4,
  "tidy": 2,
  "organised": 1,
  "correct": 1,
  "clean": 3,
  "arranged": 2,
  "appropriate": 1,
  "keeping": 3,
  "healthier": 1,
  "depends": 1,
  "surroundings": 2,
  "item": 1,
  "keys": 1,
  "pendrive": 1,
  "items": 6,
  "mundane": 1,
  "respiratory": 1,
  "unclean": 1,
  "unorganized": 1,
  "distractions": 1,
  "concentrate": 1,
  "task": 1,
  "setups": 1,
  "efficiency": 1,
  "sixty": 1,
  "wrong": 1,
  "article": 4,
  "magazine": 2,
  "january": 1,
  "accurate": 1,
  "update": 1,
  "image": 1,
  "mentioned": 1,
  "umemployment": 1,
  "rate": 1,
  "increasing": 2,
  "booming": 1,
  "document": 1,
  "employment": 3,
  "search": 1,
  "putting": 1,
  "inaccurate": 1,
  "valid": 1,
  "source": 2,
  "destory": 1,
  "dreams": 1,
  "ventures": 1,
  "economy": 2,
  "matter": 1,
  "seriously": 1,
  "publish": 1,
  "precise": 2,
  "updated": 1,
  "jerry": 1,
  "generally": 1,
  "believed": 2,
  "born": 4,
  "sometimes": 1,
  "taught": 5,
  "musician": 5,
  "according": 1,
  "excel": 2,
  "birth": 1,
  "talent": 1,
  "sportsmen": 2,
  "anyone": 1,
  "field": 1,
  "interests": 2,
  "fields": 2,
  "traits": 1,
  "famous": 1,
  "singer": 1,
  "songwriter": 1,
  "charlie": 1,
  "puth": 1,
  "pitch": 1,
  "perfect": 1,
  "notes": 1,
  "musicians": 1,
  "passion": 1,
  "proven": 1,
  "teaching": 1,
  "ed": 1,
  "sheeran": 1,
  "pursue": 1,
  "hard": 1,
  "formal": 1,
  "prompt": 1,
  "eat": 3,
  "processed": 10,
  "feeding": 2,
  "body": 3,
  "survival": 1,
  "cooked": 1,
  "saving": 1,
  "knowing": 1,
  "cooking": 4,
  "breakfast": 1,
  "lunch": 1,
  "dinner": 1,
  "attracted": 1,
  "shelf": 2,
  "options": 1,
  "saves": 1,
  "preparation": 1,
  "wake": 1,
  "rush": 1,
  "cook": 1,
  "saviour": 1,
  "inclined": 1,
  "bothering": 1,
  "sound": 1,
  "fascinating": 1,
  "inevitable": 1,
  "supermarkets": 1,
  "factories": 1,
  "chemicals": 2,
  "preservatives": 2,
  "approved": 1,
  "fda": 1,
  "experimented": 1,
  "groups": 1,
  "served": 2,
  "tasty": 1,
  "meals": 1,
  "organic": 2,
  "farms": 1,
  "lifespan": 2,
  "decreased": 1,
  "foods": 1,
  "illnesses": 1,
  "pets": 12,
  "pet": 2,
  "injuries": 1,
  "sparked": 1,
  "heated": 1,
  "debate": 1,
  "overemphasised": 1,
  "substantive": 1,
  "psychological": 2,
  "exotic": 1,
  "snakes": 1,
  "spiders": 1,
  "apes": 1,
  "occasionally": 1,
  "hurt": 1,
  "incidents": 1,
  "statistically": 1,
  "rare": 1,
  "negligible": 1,
  "overwhelming": 1,
  "lethal": 1,
  "cats": 1,
  "dogs": 1,
  "birds": 1,
  "fish": 1,
  "rodents": 1,
  "rabbits": 1,
  "institute": 1,
  "aforementioned": 1,
  "felt": 1,
  "endangered": 1,
  "groundless": 1,
  "climb": 1,
  "danger": 1,
  "upon": 1,
  "owners": 1,
  "empathise": 1,
  "grooming": 1,
  "administering": 1,
  "medicine": 1,
  "departmental": 1,
  "psycology": 1,
  "grown": 1,
  "bully": 1,
  "conflicts": 1,
  "pro": 1,
  "sociality": 1,
  "improved": 1,
  "advantages": 4,
  "disadvantages": 3,
  "girls": 2,
  "adults": 1,
  "exposed": 1,
  "psychologists": 2,
  "thing": 1,
  "experts": 1,
  "detrimental": 2,
  "science": 1,
  "psychology": 1,
  "reveal": 1,
  "phenomenon": 1,
  "timespan": 1,
  "packed": 1,
  "supposedly": 1,
  "minimum": 1,
  "levels": 1,
  "reliant": 1,
  "absorb": 1,
  "sponge": 1,
  "chance": 1,
  "effectively": 3,
  "capitalize": 1,
  "unlimited": 1,
  "yale": 1,
  "worker": 1,
  "buyer": 1,
  "machines": 5,
  "presents": 1,
  "affordability": 1,
  "consumes": 1,
  "effort": 1,
  "delivery": 2,
  "limit": 2,
  "deliver": 1,
  "labour": 1,
  "furniture": 2,
  "automated": 2,
  "paced": 1,
  "wait": 1,
  "measure": 1,
  "craft": 1,
  "raw": 2,
  "final": 1,
  "delay": 1,
  "enables": 1,
  "industries": 1,
  "crafted": 1,
  "standard": 1,
  "afforable": 1,
  "offering": 1,
  "method": 1,
  "choosing": 1,
  "recruit": 1,
  "evaluating": 1,
  "soft": 1,
  "beneficial": 1,
  "brain": 1,
  "gaming": 2,
  "addiction": 1,
  "skill": 2,
  "boys": 1,
  "culinary": 1,
  "oppose": 1,
  "utilization": 1,
  "learnt": 1,
  "qualifications": 2,
  "candidates": 1,
  "organizations": 1,
  "multinational": 1,
  "respected": 1,
  "undeniable": 1,
  "strength": 1,
  "legislature": 1
}